var songs = [
    {
        "name":"ドラマチックじゃなくても",
        "lyrics":[
            "時間よ止まれ 少しだけ","始まりは いつだった? / もう 覚えてないけど",
            "「それもいいか」ってさ / 他愛もない事","いつだって 気がつけば / 笑って泣いたりして",
            "たまに 意地はったりもしたりね","信号が変われば / せーので進む行き先（このまま）",
            "言わなくても（どこまでも） / 行けるよねきっと","ドラマチックじゃなくても / 退屈だと嘆いても",
            "いつかふと思い出す / 今日を ロマンチックな言葉も","無くていいよ だから / 時間よ止まれ 少しだけ 呟いた",
            "なんとなく 怖くなるんだよ / 何でもない日々","急に（いつか） / 終わりが来そうな気がして",
            "分かれ道がきたら / じゃあねと手を振る君に（明日も）","またねって（会えるよね） / 気づいてほしくて",
            "時計の針は進んでも / 戻ることはないけれど","何度でも 夢を見る今日の / 特別な事しなくても",
            "大切な日になるの / 明日もきっとその先も","永遠じゃないと 知ってる事も / 今だけは分からないフリさせて / 少しだけ",
            "ドラマチックじゃなくても / 退屈だと嘆いても","いつかふと思い出す 今日を / ロマンチックな言葉も",
            "無くていいよ だから / 時間よ止まれ 少しだけ / 届くかな","君がそっと 口ずさんだ / あのメロディ",
            "気がつけば一緒になって ラララ / 心がほっと 温まる","こんな気持ち / 届くかな 届けたいな"
        ]
    },
    {
        "name":"50センチ",
        "lyrics":[
            "隣って言葉は意外と汎用性がある / 例えば1メートル離れてても隣",
            "膠着状態 茜に染まる街で / 本音が知りたい はぐらかして 君が歩けど","気づいて 50センチ圏内(Dou Wah×2) / 私は 50センチ圏外？(Dou Wah×2)",
            "ふたりで 帰るその理由は(Dou Wah×2) / 聞けずに 並んだ影","晴れきった空から予想外の雨の日も / どうしてお互い傘がカバンから出てくる",
            "距離感絶妙 波乱すら呼べないから / 思いが読めない 肩透かしが 君はもう十八番","ほだされ 友情を超えてみない？(Dou Wah×2) / 私は いつでも超えてみたい(Dou Wah×2)",
            "どこまで あやふや心模様(Dou Wah×2) / 見送る 夕陽と答え","あぁ でも空回ってさ / 前のめり転びそうになって",
            "助けてくれるの / そういうとこが好きなんだ","このまま 50センチ圏内(Dou Wah×2) / 私は 50センチ圏外？(Dou Wah×2)",
            "明日も 問いかけたことさえ(Dou Wah×2) / どさくさ 紛れるかな","気づいて 50センチ圏内(Dou Wah×2) / 私は 50センチ圏外？(Dou Wah×2)",
            "ふたりで 帰るその理由は(Dou Wah×2) / 聞けずに　並んだ影"
        ]
    },
    {
        "name":"アカシ",
        "lyrics":[
            "例え悪魔に正論かざして向かってみても","それはあくまで正当化 さして違いはないかも",
            "今も今も揺れているけど","僕らはどこまで行くの","天使のささやきにも似た声が聞こえた",
            "はたまたペテン師のまやかし 一際耳に響いていた","愛に悲哀に晒されながら / 誇りまみれ道の途中",
            "消えては浮かぶ逃避行","飲み込んだSOS","震える手を握り締めた","たった一つの小さな約束が","ほんの些細な思い出たちが",
            "いつまで経ってもこの胸を焦がし続ける灯火になる","ただ一筋の透明な光が","目の前を照らして行く","僕に出来ることは いくつもないさ",
            "信じ抜いた先に手にした未来を進んで行け","平気なふり 命を溶かし燃やす灯","かりそめの想いを濾過して 火をくべるのが照明なら",
            "光るその目に僕は何を問えばいい","脈を打つ胸の鼓動が何よりの証","それをただ息を切らし鳴らし続けることで証明","それをただ息を切らし鳴らし続けることで証明",
            "闇に光に暴かれながら / 共に走れ道の途中","孤独も眠る海の底","風も踊る空の上","遥か願うこの大地で","たった一粒のこぼれた涙も",
            "そっと押し殺した ため息も","脇目もふらぬ君には届かない方がいいだろう","ただ一筋の透明な光よ","どこまでも透き通って行け",
            "僕に出来ることはいくつもないさ / 決して見失わない心を宿して","もしこの世界が全部作られた偽物だとして","与えられた運命は絡まった勘違いだとして","それでも構わないありふれた毎日の中に / 譲れない理由がある",
            "たった一つの小さな約束が","ほんの些細な思い出たちが","いつまで経ってもこの胸を焦がし続ける灯火になる","ただ一筋の透明な光が","目の前を照らして行く","僕に出来ることはいくつもないさ",
            "ここに今が続いていく限り","握った手を離しはしないさ","信じ抜いた先に灯したアカシを掲げて"
        ]
    },
    {
        "name":"青春コンプレックス",
        "lyrics":[
            "暗く狭いのが好きだった","深く被るフードの中","無情な世界を恨んだ目は","どうしようもなく愛を欲してた",
            "雨に濡れるのが好きだった","曇った顔が似合うから","嵐に怯えてるフリをして","空が割れるのを待っていたんだ",
            "かき鳴らせ / 光のファズで","雷鳴を 轟かせたいんだ","打ち鳴らせ / 痛みの先へ","どうしよう！ / 大暴走獰猛な鼓動を",
            "悲しい歌ほど好きだった","優しい気持ちになれるから","明るい場所を求めていた","だけど触れるのは怖かった",
            "深く潜るのが好きだった","海の底にも月があった","誰にも言わない筈だった","が 歪な線が闇夜を走った",
            "かき鳴らせ / 交わるカルテット","革命を 成し遂げてみたいな","打ち鳴らせ / 嘆きのフォルテ","どうしよう？ / 超奔放凶暴な本性を",
            "私 俯いてばかりだ / それでいい","猫背のまま / 虎になりたいから",
            "かき鳴らせ / 光のファズで","雷鳴を 轟かせたいんだ","打ち鳴らせ / 痛みの先へ","さあいこう / 大暴走獰猛な鼓動を","衝動的感情 吠えてみろ！","かき鳴らせ 雷鳴を"
        ]
    },
    {
        "name":"SHOCK!",
        "lyrics":[
            "ねえ愛したいこれは真実?","ただ愛されたいのは不誠実?","もうどうすればいい","どうすればいいのか",
            "街はいつも通り今日も","惚れた腫れたで色めきたつ","エキストラは家に帰るだけ","不貞腐れてやしないさ",
            "そんな日々を切り裂くように","突然現れた君は","痺れるような笑顔で僕の","心を砕いて見せた",
            "ねえ愛したいこれは真実?","ただ愛されたいのは不誠実?","もうどうすればいい","どうすればいいのか","って分からないよ",
            "その頭の中が分かんない","でも愛想は良いとかずるいよ","こうやってまた君のペースに飲まれてく","そうやってまたほら振り回されてる",
            "傷付かないように鍵をかけた","扉にもたれて眠りにつく","変われないのは変わらないから","そんなことは分かってるけど",
            "もう何も失いたくなくて","大切なものが増えることに","怯えていた / 情けない僕を","笑い飛ばしてくれよ",
            "さあ愛し愛されていこうぜ","もう馬鹿なフリしていようぜ","まあどうにかなるさ","どうにでもなるだろ","思うがままに",
            "今夜会いに行くけれどいいかい?","いや大した話じゃないよ","これが愛なのか確かめさせてくれ","これからも好きに振り回してくれ","いつまでも好きに振り回してくれ"
        ]
    },
    {
        "name":"Time Factor (タイムファクター)",
        "lyrics":[
            "何より大切なものほど","失いたくないと願うほど","悪戯に掌をすり抜けてゆく運命",
            "奪われた時間と心を","取り戻す為の術がまだ","足りないなんて痛いほど分かってる",
            "鏡の中暗く寂しくて","鳴らしたって届かないサイレン","去ってゆく姿を眺めて",
            "硝子よりも脆いはずなのに","鉛玉なら突き破れるのに","引き金を引いて",
            "守るべきものがあって","背負う幾千の願いがあって","このまま風になって","いつか辿り着いてみせるよ",
            "僕らの yeah eh eh","過去と yeah eh eh 現在を yeah eh eh","繋ぐ想いが照らす yeah eh eh 未来 yeah eh eh","重なったヒストリーを抱き放つ光",
            "誰かを守り抜く為なら","犠牲をも厭わないなんてフェイク","善より悪寄りの狭間で揺れ動いてる",
            "孤独に慣れ出した時から","夢にまで憑いて回る悪魔","月明かりだけが僕を導いてくれる",
            "空になった心に蓋して","左眼跨いだ傷痛んで","いっそこのまま消えても",
            "この闇に一筋の光が","温もりに囲まれ いつかまた笑えるように","La la la la la la (oh) / La la la la la la",
            "語り継がれてゆくのは","正しさや過ちだけじゃなく","誰かの生きた命の足跡 笑顔と涙",
            "叶えたい夢があって","誓い合った約束の果てに","このまま光となって","きっと辿り着いてみせるよ",
            "僕らの yeah eh eh","過去と yeah eh eh 現在を yeah eh eh","繋ぐ願いが照らす yeah eh eh 未来 yeah eh eh","重なったヒストリーを抱き放つ光",
            "Yeah eh eh, yeah eh eh","いつかきっと笑い合える日まで","Yeah eh eh, yeah eh eh, wow wow"
        ]
    },
    {
        "name":"残響散歌",
        "lyrics":[
            "Da-ta-ra, ta-ra-tat ta","Da-ra-tat ta, da-ra-tat ta",
            "誰が袖に咲く幻花 ただそこに藍を落とした","派手に色を溶かす夜に 銀朱の月を添えて",
            "転がるように風を切って 躓くごとに強くなった","光も痛みも怒りも全部 抱きしめて","選ばれなければ 選べばいい",
            "声よ 轟け 夜のその向こうへ 涙で滲んでた","あんなに遠くの景色まで響き渡れ","何を奏でて? 誰に届けたくて? 不確かなままでいい",
            "どんなに暗い感情も どんなに長い葛藤も","歌と散れ 残響",
            "ただ一人舞う千夜 違えない帯を結べば","派手な色も負かす様に 深紅の香こそあはれ",
            "この先どんなつらい時も 口先よりも胸を張って","抱いた夢の灯りを全部 辿るだけ","逃げ出すため ここまで来たんじゃないだろ?","選ばれなければ 選べばいい",
            "声をからして 燃える花のように 闇間を照らしたら","曖昧過ぎる正解も譜面にして","夜を数えて朝を描く様な 鮮やかな音を鳴らす",
            "どんなに深い後悔も どんなに高い限界も","掻き消して 残響"
        ]
    },
    {
        "name":"Force",
        "lyrics":[
            "Take it","We are dreamers / So it's the trigger","自分次第 / その先には dawn, dawn, dawn",
            "それは流星のような","それは草原のような","必然の中の force だ","空前絶後の出会いだ",
            "瞳の奥の方まで強く","触れられたんだ柔らかな宝石に","僕らの明日はまだ見ぬ光","挫けることもあるけど","抜け出そう迷宮 / 止まらない",
            "僕の鼓動が辿り着いた Whoa, whoa","君と未来を守りたいんだ Whoa, whoa (take it)",
            "Fighter その向こう側へ今","Try 君となら そう","Higher 飛び出そう","いつか見失ってしまう前に","君を失ってしまう前に",
            "We are dreamers / So it's the trigger","自分次第 / その先には dawn, dawn, dawn",
            "We are believers / So it's the trigger","さぁ 行こうか / その先には dawn, dawn, dawn",
            "愛想尽かしたの? / 昔の memories","楽しいことだけを / 数えてれば朝はくる","瞳の奥の方まで深く","魅せられたんだ柔らかな宝石に",
            "僕らの明日はまだ見ぬ光","挫けることもあるけど","抜け出そう迷宮 / 止まらない",
            "僕の心を突き動かした Whoa, whoa","君と未来を守りたいんだ Whoa, whoa (take it)",
            "Fighter その向こう側へ今","Try 君となら そう","Higher 飛び出そう","いつか見失ってしまう前に","君を失ってしまう前に",
            "Ooh (oh oh, oh) Oh yeah 飛び出そう","Ah ah ah ah ah 止まらない","流星のような / 草原のような force だな","きっと二度はないな (きっと二度はないな) / そう 最後だ",
            "Filter その向こう側へ","Story teller いつか語ろう","まだ終われない / 夢から覚めてしまう前に",
            "僕の鼓動が辿り着いた Whoa, whoa","君と未来を守りたいんだ Whoa, whoa (take it)",
            "Fighter その向こう側へ今","Try 君となら そう","Higher 飛び出そう","いつか見失ってしまう前に","君を失ってしまう前に",
            "We are dreamers / So it's the trigger","自分次第 / その先には dawn, dawn, dawn",
            "We are believers / So it's the trigger","さぁ 行こうか / その先には dawn, dawn, dawn","Dawn, dawn, dawn"
        ]
    },
    {
        "name":"雲外憧憬",
        "lyrics":[
            "手を伸ばした先に / 君の手が待ってること","きっと触れる前からわかってた","触れて気づいた / こんなにも大きい",
            "星を掴む夜の夢が / 妙に現実味を帯びて","僕が言えなかったことば","思い出す間に / 君はもう次の空を / 泳いでるね",
            "ずるいぐらい眩しくて","寂しいぐらい澄んだ色に / 溶けて染みた","何もかもが映し出されてるよ","小さくて大きな / 静かに燃える君の瞳の上","君は今でもあの景色を / 美しいと思う？",
            "理由をつけて生きていけるならそれでいい","誰の言葉かを忘れても","まだどうしての中に佇んでいても","この場所は僕らのものだ　僕らのものだ",
            "僕ら向かうこの先は / いつか言ってた場所だろう","どこからか漏れた光降り注ぐ","君の背中を　ただ追いかけていた",
            "風の語る夜話に / 目を細めた君を見て","聴こえなかった音が / 流れ込んでくる / ざわめく　そして揺れている",
            "預けられた勲章が","今もまだずっと胸に","重くのしかかって","でもそれが少し心地いいんだ / 君となら",
            "過ぎてく道に / 立っているスクリーン","映し出されているのは / 悪い夢ばかりじゃない","痛いぐらい優しかったり / 悲しいぐらい煌めいていたり","その全部が / 混ざり合い僕に触れる",
            "何度も扉　開いて開いても終わらない","急に訪れる夜もある","まだどうしての中に佇んでいても","君を待つ僕らがいる",
            "理由をつけて生きていけるならそれでいい","誰の言葉かを忘れても","まだどうしての中に佇んでいても","この場所は僕らのものだ　僕らのものだ"
        ]
    },
    {
        "name":"ドリームトリガー",
        "lyrics":[
            "そして僕たちはこの場所で 一つの 夢を見た...",
            "キミが見てる現実は運命のルーレット たまに良いことあるのかな...","悪いことばかりじゃ ベイルアウト","乾くココロ潤すのは「ユメ」というオアシスなんだ","急停止できないほどにいろいろ求めちゃうangel",
            "あしたというシルエットが colorfulになればいいよね","キミの情熱 引き金にして 飛びたとうよemotion","空に見つけた迷宮のgate(ちず) 目の前に開かれたS・E・K・A・I",
            "満天の星を見つめ 夢を描き 高鳴ってる鼓動を知った","今ここに創造(はじまり)告げる僕らの物語","どこまでも響くように この想い消えぬように 流れ星に願ぅょ",
            "「悩むだけ悩んだでしょ あとは前だけ見てみれば？」","今宵、翼を手に入れてキミに贈るものはmessage","皆だれでもdreamer 誰かのためじゃなくていい","自分の為にイケばいいよ A級[永久]感覚の next stage",
            "たとえ地球でキミだけが孤独になったとしても","ワタシはキミの味方になれるっ","きっとそれも友情(Team)だ","空に見つけた天使のSmile 雲間に差し込んでく光",
            "幾千の時を越えて キミと出逢いどこまでも進むのは","この先に語り継げる 僕らのheavenly","どこまでも続くように この想い消えぬように","夢のトリガー弾くんだ...","空にひろがる宝石のgate(ちず) 目の前に開くのはM・I・R・A・I",
            "満天の星を越えて そして僕ら1つの太陽になって","今ここで輝き続ける僕らの物語","どこまでも導くから この想い消えぬように","流れ星に願ぃを...","夢のトリガー弾くんだ..."
        ]
    },
    {
        "name":"未来永劫",
        "lyrics":[
            "心に宿した大義で","誰かを守れるのなら","身代わりも厭わないさ","弱さ故に身勝手なボクは",
            "瘡蓋の多さに / 気づかぬまま揺蕩う日々","ボロボロになったスニーカー",
            "一人きりじゃこんなに脆く","力なく立ち竦むけど","月明かりも灯らぬ闇に","キミがいて 側にいて",
            "時には歪み合ったり","許されないような言葉でキミを傷つけたり","ボクも落ち込んだり","今じゃ全て笑い話になるけど",
            "目的地も分からずにただ","ペダルを漕ぎ続けては","世界の端っこに辿り着けると思ってた / 幼き日々",
            "雲一つない空を自由に飛べたら","なんて夢を見てみたり","夕暮れ 意味もなく集まり","大人を真似 肩並べ黄昏れ",
            "移りゆく景色を背に / 惜別の春風","どんなに遠く離れても / 繋がっているから",
            "たわいない話で笑ったり","痛みの理由を分かち合ったり","互いに共鳴し合った光","かけがえの無い時間よ永遠に",
            "春に差す柔らかい温もり","共に過ごす日々 淡雪のように","終わりがあるから意味を成す旅",
            "一人きりじゃこんなに脆く","力なく立ち竦むけど","月明かりも灯らぬ闇に","キミがいて 側にいて",
            "たわいない話で笑ったり","痛みの理由を分かち合ったり","互いに共鳴し合った光","かけがえの無い時間よ永遠に",
            "強くなりたいと願う / 有限の星空","三分の一のボクらが / 繋ないだ掌 / La la la la la la la la"
        ]
    },
    {
        "name":"廻廻奇譚",
        "lyrics":[
          "有象無象 人の成り","虚勢 心象 人外 ああ物の怪みたいだ","虚心坦懐 命宿し","あとはぱっぱらぱな中身無き人間","寄せる期待 不平等な人生","才能もない 大乗 非日常が","怨親平等に没個性","辿る記憶 僕に居場所などないから","夢の狭間で泣いてないで","どんな顔すれば良いか分かってる","だけどまだ 応えてくれよ","闇を祓って 闇を祓って","夜の帳が降りたら合図だ","相対して 廻る環状線","戯言などは 吐き捨ていけと","まだ止めないで まだ止めないで","誰よりも聡く在る街に生まれしこの正体を","今はただ 呪い呪われた僕の未来を想像して","走って転んで","消えない痛み抱いては","世界が待ってる","この一瞬を","ああ上々的感情 未来 take back","あの従順に従った欠陥の罰","視線確かな I need 常軌","声も出せないまま","ああ 傀儡な誓いの無き百鬼夜行","ああ 呪術無き奈落の果てまでも","極楽 往生 現実 欠点 凪いで","命を投げ出さないで","口の脆さに光って","どんな顔すれば良いか分かんないよ","今はただ 応えてくれよ","五常を説いて 五常を説いて","不確かな声を紡ぐアイデア","相殺して 廻る環状線","その先に今 立ち上がる手を","ただ追いかけて ただ追いかけて","誰よりも強く在りたいと願う","君の運命すら今はただ","ほの暗い夜の底に深く深く落ち込んで","不格好に見えたかい","これが今の僕なんだ","何者にもなれないだけの屍だ 笑えよ","目の前の全てから 逃げることさえやめた","イメージを繰り返し 想像の先を行けと","闇を祓って 闇を祓って","夜の帳が降りたら合図だ","相対して 廻る環状線","戯言などは 吐き捨ていけと","まだ止めないで まだ止めないで","誰よりも聡く在る街に生まれしこの正体を","今はただ 呪い呪われた僕の未来を想像して","走って転んで","消えない痛み抱いては","世界が待ってる","この一瞬を"    
        ]
    },
    {
        "name":"GIRIGIRI",
        "lyrics":[
            "Change the new world","僕らにその未来が例えば近づいたなら","光を集めて照らし 心のゲートを開いてく","きっと誰かの為だって 感じながらいつだって戦ってる","傷の数だけ強くなれるよ","やっと生きてる意味を持って その日々にそれぞれの色盛って","また虹を描こう","ギリギリにStayして叫べ 次の未来期待したい","ギリギリにFly again いくぞ掴め Smile smile smile","僕らには守るものがあるから","その為には何を捨ててもいいさ","東から西へ昇る太陽が 今日もキミを照らすから","弱さに負けぬように 己を信じれるように","強さに変わる何かを 無我夢中で探し歩いた","きっと誰かの為だって いつからか自分の為に変わってく","孤独を捨て 希望 夢 抱いて","きっと暗い闇だって 見えない絆 常に繋がってる","光をこの手に","トリガー！その時がやって来たんだ！開け扉！","勇気が生んだ強い絆！Be ambitious! さぁ行こう！","やっと生きてる意味を持って その日々にそれぞれの色盛って","また虹を描こう..."
        ]
    },
    {
        "name":"一途",
        "lyrics":[
            "最期にもう一度 強く抱きしめて","その後はもう 何も要らないよ","僕の未来も 過去も何もかも","あなたで満ちれば 後悔は無いよ","生きてる証刻むの 悴む心震わして","天秤なんて (oh) 必要ないの 矛盾に脳を惑わして","正義と悪など 揺らいでしまう程","生き急いでいた エンドロールは","きっと神様の 身勝手な悪戯","汚れ役だろうと 厭わないよ","矛盾だらけ (oh) お互い様ね","不幸話の背比べ","首の皮一枚 瀬戸際に","足掻いてちゃ 白々しいね","ひとひらの想いよ 届け届けと血を巡らせて","一途に見つめます 理由なんて必要は無いの","涙の理由も知らずに 愛が体を喰いちぎった","正しさを振りかざさないで 事実が理由を喰いちぎった","鼓動が止まぬように 喧騒に薪を焚べんだ","帳を張る事すら (oh) 無粋な気がしてんだ","さあ来世に期待ね 光れ閃け猛スピードで","一途に向かいます 余力を残す気は無いの","届け届けと血を巡らせて","一途に愛します","永遠なんて必要は無いの","最期にもう一度 強く抱きしめて","その後はもう 何も要らないよ","見えない未来も 消せぬ過去さえも","あなたで満ちれば 後悔はないよ","最期にもう一度 (oh) 力を貸して","その後はもう 何も要らないよ","僕の未来も (oh) 心も体も","あなたにあげるよ 全部全部"
        ]
    },
    {
        "name":"逆夢",
        "lyrics":[
            "あなたが望むなら","この胸を射通して","頼りの無い僕もいつか","何者かに成れたなら","訳もなく","涙が溢れそうな","夜を埋め尽くす","輝く夢と成る","白い息は頼りなく","冬の寒さに溶けて消えた","あの日の重ねた手と手の","余熱じゃあまりに頼りないの","春はいつだって","当たり前の様に","迎えに来ると","そう思っていたあの頃","瞼閉じれば","夢はいつだって","正夢だと信じてたあの頃","あなたが望むなら","何処迄も飛べるから","意気地の無い僕もいつか","生きる意味を見つけたなら","愛と憎を","聢と繋ぎ合わせて","一生涯醒めない程の","荒んだ夢と成る","凍える夜空を","二人で抜け出すの","あたたかいコートを","そっと掛けたなら","あなたはいつだって","当たり前の様に隣にいると","そう思っていたあの頃","失くせやしない","記憶の雨が古傷へと","沁み渡ろうとも","あなたが望むなら","この胸を射通して","頼りの無い僕もいつか","何者かに成れたなら","訳もなく","涙が溢れそうな","夜を埋め尽くす","輝く夢と成る","記憶の海を潜って","愛の欠片を拾って","あなたの中にずっと","眩しい世界をそっと oh yeah","この愛が例え呪いのように","じんわりとじんわりと","この身体蝕んだとしても","心の奥底から","あなたが溢れ出して","求め合って重なり合う","その先で僕ら夢と成れ","あなたが望むなら","この胸を射通して","頼りの無い僕もいつか","何者かに成れたなら","訳もなく","涙が溢れそうな","夜を埋め尽くす","輝く夢と成る","正夢でも 逆夢だとしても"
        ]
    },
    {
        "name":"LOST IN PARADISE",
        "lyrics":[
            "Gotta get it homie, gotta move it, uh","If you gonna do it then 他二の次 yo","Everybody just talk, nobody really do it","なんならやるまでしとけよ秘密に","誰かと確認なんて不要","自分のジャッジだけで brake the walls","ド派手な fake やろうより cool に","Low に prove them wrong","I won't give up the fight in my life","'Cause my life is living for love","I won't give up the fight in my life","Stand off and groove on time","Tokyo prison","I'm going to relight your feelings","When time gets rough (oh yeah)","Night and day are fading","I'm going to relight your feelings","There's no time to explain","Oh, nothing is for real","That's how you make me feel","Got beaten, stompin' on love, ah","Pick up my wasted time","God might understand","Nobody can't hold me down","また time is ticking","唯一平等 wasting no more","計画なら done するまで not real","The illest 頂く称号","Yeah 誰かの予想 軽々超えてはるか向こう","I've done it あれもこれもそれも","もし down しても up して on and on (uh)","東京 hell から paradise","そりゃ勝ちとるためなら gotta fight","今更やわなかけ できるわけねぇだろぶちかませ","頭の中から現実に","変換していく綿密に","眠らず action 0時過ぎ","この life が生み出す芸術品","Lost in paradise","Night and day are fading out","When time gets rough","Access to your love","Lost in paradise","Night and day are fading out","Keep on dance now","Hey, hey, hey, hey, yeah"
        ]
    },
    {
        "name":"紅蓮華",
        "lyrics":[
            "強くなれる理由を知った","僕を連れて進め","泥だらけの走馬灯に酔う/こわばる心","震える手は掴みたいものがある/それだけさ",
            "夜の匂いに (I'll spend all thirty nights)","空睨んでも (staring into the sky)","変わっていけるのは自分自身だけ/それだけさ"
            ,"どうしたって/消せない夢も/止まれない今も","誰かのために強くなれるなら","何度でも 立ち上がれ","世界に打ちのめされて","負ける意味を知った"
            ,"紅蓮の華よ咲き誇れ！/運命を照らして"
        ]
    },
    {
        "name":"紅蓮の弓矢",
        "lyrics":[
            "Seid ihr das Essen?","Nein, wir sind der Jäger!","踏まれた花の 名前も知らずに","地に墜ちた鳥は 風を待ち侘びる","祈ったところで 何も変わらない","不本意な現状(いま)を変えるのは 戦う覚悟だ",
            "屍踏み越えて 進む意志を 嗤う豚よ","家畜の安寧 虚偽の繁栄 死せる餓狼の「自由」を!",
            "囚われた屈辱は 反撃の嚆矢だ","城壁の其の彼方 獲物を屠る 狩人(Jäger)","迸る 殺意(しょうどう)に 其の身を灼きながら","黄昏に緋を穿つ 紅蓮の弓矢"
        ]
    },
    {
        "name":"心臓を捧げよ!",
        "lyrics":[
            "これ以上の地獄は無いだろうと信じたかった","されど人類最悪の日は　いつも唐突に...","扉を叩く音は　絶えず酷く無作法で","招かれざる災厄の灯は　悪夢のように…",
            "過ぎし日を裏切る者　奴等は駆逐すべき敵だ","あの日どんな顔で…　瞳で…　俺達を見つめていた…","何を捨てれば悪魔をも凌げる？","命さえ…　魂さえ…　決して惜しくなどはない…",
            "捧げよ！　捧げよ！　心臓を捧げよ！","全ての犠牲は　今この瞬間（とき）のために","捧げよ！　捧げよ！　心臓を捧げよ！","進むべき未来を　その手で切り拓け……"
        ]
    },
    {
        "name":"恋ノ行方",
        "lyrics":[
            "きゅんきゅんきゅん","U fu fu fu",
            "気づいてしまった","私きっと 恋してるの","運命のいたずら","その一言 ズキュンときたの",
            "あーこれ以上 期待しちゃダメ","今は 二人で夢追いかけて",
            "ピュアピュア 一途な ハートが","フワフワ フワフワ","いけない うっかり みとれちゃう","好きすぎて どうしよう",
            "自分自身に正直に","キレイになってく私を 近くで見てて","Nanana nanana"
        ]
    },
    {
        "name":"Sun Sun Days",
        "lyrics":[
            "燦々 キラリ色した 大切なもの","忘れないから そう この日を","水平線 遥か彼方","落としたため息は 波にさらわれて消えた","蓋した本音 見つけてくれた"
            ,"キミに手を引かれ ゆっくり走り出す","くしゃくしゃに笑うキミを焼き付けて","波打ち際に はねる影ふたつ","鳴らす足音は 明日へと響いてる","燦々 裸足のキミを 追いかけていく"
            ,"心ほどけて しぶきあげた","爛漫 揺れる水面が キラリ染まって","初めて出逢う この感情","真っ直ぐに 夢を見る 奇麗なその瞳","キミのそばで笑ってたいから","Be myself!"
        ]
    },
    {
        "name":"アシタノヒカリ",
        "lyrics":[
            "「ナンノタメ」生きているの？","出ない答え 今日もloopしてる","「ダレノタメ」響く声が","世界の戸を叩くよ","夢は夢のままでいられずに","青い僕らはただ駆け出した","そこに未来があると信じてた","いくつ願いを犠牲にしても","護るべきものが見つかるなら きっと","ここからスベテ そう はじまるさ","A reason for my life, a reason for your life","逃げない 2度と","つまらない嘘で歪む現実","それでも自分を捜し歩き出す","君の右の手を固く握り闘おう","全ての生きる意味を探す日々が宝物","泣きながら 産まれたのは","出逢えた意味 わかっていたから","笑いかた 覚えたのは","「ありがとう」を言うため","名前呼び合うたび 記憶のランプが灯されてく","本当は誰も弱くは決してないのだと","たとえ明日が終わりとしても","後悔のない瞬間を今 生きてたい","停まった時計 ほら廻り出す","A reason for my days, a reason for your days","ヒカリのほうへ","夢から醒めてまた夢","現実に届かなくて","明日を睨む視界が","涙で滲み出した","つまづいて転ぶのも何回目？","報われるかもわからないね","それでも痛みや辛さを試練だと言うならばまだ足んないぜ","いつかじゃなく 今が my day","ヒカリのほうへ"
        ]
    },
    {
        "name":"Centimeter",
        "lyrics":[
            "運命なんて言えない","あと何センチ近づけば良いんだろう","君がいいと言えないまま見つめてる後ろ姿",
            "余裕のない日々です","デートなんて自信がないな","君が眩しい程","僕は情けなくなってく",
            "(会えない時間＋君が笑った瞬間)÷2のこのときめきと","不器用な僕×強がりな君は案外プラスかもって","気づいてしまったら最後",
            "まだね運命なんて言えない","あと何センチ近づけばいいんだろう","僕は君に何をしてあげれるかな",
            "あの日大丈夫って笑顔","あと何センチ先を歩いてんだろう","君がいいと言えば追いつけるのかな 届くのかな"
        ]
    },
    {
        "name":"departure!",
        "lyrics":[
             "大地を踏みしめて","君は目覚めていく","天使の微笑みで 連れ出して!",
            "孤独でも 一人じゃないさ","生まれてきたことに","必ず意味がある","優しさに 満ち溢れてる","青い地球(ほし)にありがとう",
            "You can smile again","太陽浴びて","You can fly away","世界は君の 輝きを待ってる",
            "大地を踏みしめて","君は目覚めていく","天使の微笑みで 連れ出して!","'始まり'はいつでも遅くないさ","何度でも立ち上がれ!",
            "最後まで あきらめないさ","やり続けることに 必ず意味がある","You just try again","闇を抜けて","You just go away","未来はいつも 僕たちを待ってる",
            "大空駆けぬけて 海原越えて行け","天使の投げキッス 捕まえて!","まだ誰も見たことない世界へ","飛び出そう明日",
            "君は目覚めていく","大地を踏みしめて","天使の微笑みで 連れ出して!","終わらない冒険に出掛けよう","いつまでも どこまでも",
            "流れ落ちる涙 勇気に変えていく","天使の羽広げ 舞い上がれ!","悲しみも痛みも包みこんで","強くなれ明日",
            "何度でも! (you can try!)","何度でも立ち上がれ!"
        ]
    },
    {
        "name":"Just Awake",
        "lyrics":[
            "重なってた胸の音","揺さぶっても聴こえない","こぼれ落ちたピース","こんな日常の憂鬱さえ","ため息も出ずに無感情な僕ら","Life filled with vanity","Colors have faded","Things you desire exist here","Flee from this colorless world","つぎはぎの心は不安定","洗い流された初期衝動を","呼び覚まして走り出せ","拙い言葉 思うままに繋ぐよ","あの日の鼓動","忘れないで","Oh my lord, it's gone!!","What shall I do?","Pieces I had have fell apart","Where do you belong?","Where should I aim (for)?","Once you've lost sight","it's left to fall apart"
        ]
    },
    {
        "name":"HUNTING FOR YOUR DREAM",
        "lyrics":[
            "どれほど夢に触れている?","目指したモノがある","この手は何を求めてる?","確かなモノを探して","踏み出したら そこに","君を待っている/幾筋もの光が"
            ,"大空も この大地も","全て身体に吸い込め","止まる事ない明日を","追い越して 君は強くなれる","Hunting for your dream!"
        ]
    },
    {
        "name":"Reason",
        "lyrics":[
            "いるよ 傍に 一番近く","今は ただそれだけでいいから","いつかそっと 言いかけた","夢の続きを 聞かせてよ","僕らにどんな世界が 道無き道の先に待ってる","声なき声はこのまま どこにも届かずに消えてゆくの","忘れない 昨日の記憶","消せない 今日の後悔も","投げ捨て がむしゃらに 明日を目指す","朝陽に 照らされた傷 笑い合って","終わること無い旅を 続けよう","向かい風と知っていながら","それでも進む理由がある","だから友よ 老いてく為だけに生きるのはまだ早いだろう","身につけたもの 抱え込んだもの","手放した時 始まる何か","上手く生きてく レシピを破り捨てて 感じる reason","そう僕らのやり方で","夜の風が 記憶を掻き乱す","逃げ出せたはずなのに 同じ場所","ひとり ゆらり のらり くらり 月を眺めて","君は救いを願う","長い旅路 僕ら強くなった","でも癒えない傷 また疼き出す","何も言わない だけど僕は分かっているから","ほら 空が明けゆく","聞かせてよ","キコエルソノコエガ","オモカゲヨミガエル","向かい風と知っていながら","それでも進む理由がある","だから友よ 老いてく為だけに生きるのはまだ早いだろう","汗にまみれて 泥にまみれて","手にしたものはみっともないかな?","誰かが決める勲章はほしくない","聴こえる rhythm"
        ]
    },
    {
        "name":"流れ星キラリ",
        "lyrics":[
            "La, la, la, la, la. La, la, la, la, la, la, la, la, la, la","空に願いをかける","それは叶わぬ思い","人はそうやっていくつも夜を越えて","明日を探して来たんだろう",
            "君へ想いを馳せる","遠く離れていても","一人こうして見上げる空の先に","いつか 繋がり合える心を信じて",
            "流れ星キラリ（キラリ）","君は夢の中（夢の中）","違う明日探す 今日の道標",
            "一瞬のヒカリ（ヒカリ）","この想いよ届け","君の為に出来る事見つけるのさ（ああ...）","空の彼方まで"
        ]
    },
    {
        "name":"表裏一体",
        "lyrics":[
            "朝をむさぼり 夜を吐き出し","生かんとする 我が性","沸き立つ この感情は","白か 黒か","目指す未来と 置いてけぼりにしてきた過去","ねじれながら ぐるぐると","つながっている","過ぎゆく螺旋に 目を細めて","不思議な夢から 身を乗り出した","表裏一体 指で弾くコインが 宙に舞う","僕はいったい どっちの結末 願う","表裏一体 光 輝くほど 濃くなる 影","ならば どこへと 向かってゆく","重なった二つの未来","偶然を騙る 必然","つながる 分かれ道","どこまでも いつまでも","ついてくる 影","飲み込むのか 照らしだすのか","抗うのか 全てを赦すのか","光 暗闇","愛情 憎悪","同じ根を持つ 強い感情","記憶の彼方に 手を伸ばして","君のいる場所へと そっと誘って","表裏一体 やがて全て消えゆく定めと知った","故に絶対 この手だけは離さない","盛者必衰 赤に染まる 浅緋色の衝動","鎖を 断ち切って 目覚める 今","見るんだ 確かな 世界","陰と陽のはざまで","鼓動だけを 聴いている","点と線よ 繋がれ","失った日々のレクイエム","表裏一体 指で弾くコインが 宙に舞う","僕はいったい どっちの結末 願う","表裏一体 光 輝くほど 濃くなる 影","消せない 過去さえ 瞳そらさない","消え逝く螺旋に 目を凝らして","交差した光と影 一瞬の瞬き","いっそこのままに 時を綴じて","重なった二つの未来"
        ]
    },
    {
        "name":"VIVID VICE",
        "lyrics":[
            "歪な終焉に向かって 溢れる","命の表面張力が 張り詰めた 張り裂けた","沸騰した不倶戴天の叫び縁取って","激昂した不可視の本性が顕在化してく","千切れそうな綱の上 ただ揺らさぬように潜めるか","一か八か駆け抜けるか 選択肢なんて罠に見える","踏み出せ その歩を","もう戻らない 金輪際 後悔はしない","現実を変えてみせる","真実がたとえ残酷でも","染まっていく Disaster","肥大化した罪を 宿怨を手懐けて","駆け抜ける ただ声を追うように","擬態したい無情なトーン 期待したい不情なゴング","虚ろな感情に巣食ってる 穢れを","諌める未練の箍は 砕かれた","拮抗してゆく是非善悪のボーダーラインと","葛藤していた温い本心に一撃を打つ","グラつく瓦礫の城 ただ取り繕うため飾るか","罪か罰か 導けるか","その場凌ぎじゃ底が見える","見開け その目を","もう止まれない 表裏一体 曇天な未来","頂上まで這い上がる","背愛憎の群れが渦巻いても","刻んでいく Blaster","無稽な背徳を 宿命を従えて","嘆く連鎖を断ち切るまで","自戒したい気丈なソウル 理解したい机上のショウ","毀壊したい無縁なフロー 味解したい不縁なドロー"
        ]
    },
    {
        "name":"ミックスナッツ",
        "lyrics":[
            "袋に詰められたナッツのような世間では","誰もがそれぞれ出会った誰かと寄り添い合ってる","そこに紛れ込んだ僕らはピーナッツみたいに","木の実のフリしながら 微笑み浮かべる","幸せのテンプレートの上 文字通り絵に描いたうわべの裏","テーブルを囲み手を合わすその時さえ ありのままでは居られないまま","隠し事だらけ 継ぎ接ぎだらけの home, you know?","噛み砕いても無くならない 本音が歯に挟まったまま","不安だらけ 成り行き任せの life, and I know","仮初めまみれの日常だけど ここに僕が居て あなたが居る","この真実だけでもう 胃がもたれてゆく","化けの皮剥がれた一粒のピーナッツみたいに","世間から一瞬で弾かれてしまう そんな時こそ","曲がりなりで良かったらそばに居させて","共に煎られ 揺られ 踏まれても 割れない殻みたいになるから","生まれた場所が木の上か地面の中か それだけの違い","許されないほどにドライなこの世界を 等しく雨が湿らせますように","時に冷たくて 騒がしい窓の向こう you know?","星の一つも見つからない 雷に満ちた日があっても良い","ミスだらけ アドリブ任せの show, but I know","所詮ひとかけの日常だから 腹の中にでも 流して寝よう","隠し事だらけ 継ぎ接ぎだらけの home, you know?","とっておきも出来合いも 残さずに全部食らいながら","普通などない 正解などない life, and I know","仮初めまみれの日常だけど ここに僕が居て あなたが居る","この真実だけでもう 胃がもたれてゆく whoa","この一掴みの奇跡を 噛み締めてゆく"
        ]
    },
    {
        "name":"喜劇",
        "lyrics":[
            "争い合って 壊れかかった","このお茶目な星で","生まれ落ちた日から よそ者","涙枯れ果てた","帰りゆく場所は夢の中","零れ落ちた 先で出会った","ただ秘密を抱え","普通のふりをした あなたと","探し諦めた","私の居場所は作るものだった","あの日交わした","血に勝るもの","心たちの契約を","手を繋ぎ帰ろうか","今日は何食べようか","「こんなことがあった」って","君と話したかったんだ","いつの日も","君となら喜劇よ","踊る軋むベッドで","笑い転げたままで","ふざけた生活はつづくさ","劣ってると 言われ育った","このいかれた星で","普通のふりをして 気づいた","誰が決めつけた","私の光はただ此処にあった","あの日ほどけた","淡い呪いに","心からのさよならを","顔上げて帰ろうか","咲き誇る花々","「こんな綺麗なんだ」って","君と話したかったんだ","どんな日も","君といる奇跡を","命繫ぐキッチンで","伝えきれないままで","ふざけた生活はつづく","仕事明けに","歩む共に","朝陽が登るわ ああ","ありがとうでは","足りないから","手を繋ぎ","さあうちに帰ろうか","今日は何食べようか","「こんなことがあった」って","君と話したかったんだ","いつの日も","君となら喜劇よ","踊る軋むベッドで","笑い転げたままで","永遠を探そうか","できるだけ暮らそうか","どんなことがあったって","君と話したかったんだ","いつまでも","君となら喜劇よ","分かち合えた日々に","笑い転げた先に","ふざけた生活はつづくさ"
        ]
    },
    {
        "name":"Destiny -太陽の花-",
        "lyrics":[
            "Mind... いつだって Find... 求めてた","Shine... 愛こそが Believe... 真実と","哀しいことが降り続いても","誰も孤独になりはしない","祈るように 空を仰げば","愛しい笑顔 抱きしめられる","ジレンマの森を抜け 立ち向かう","その想い 永遠も超えるでしょう","幾千の愛の言葉より","あなたがそこにいるだけでいい","誰も代わりは出来ないから","微笑みが明日へのヒカリになる","あの空の太陽のほうへ...","Love... 離れても","Pride... 信じてる","限りのある出逢いの中で","引き寄せ合う 繋いでた糸","暗い夜も 嵐の朝も","あなただけが 真実だった","トラウマのドアを今 開いてく","この瞳 希望さえ映すでしょう","幾千の愛の詩よりも","たったひとりの 温もりがいい","痛み知る度に受け止めた","優しさをまた愛に代えてゆける","輝いたこの胸の誓い...","太陽の花が咲く 心なら","いつの日か 願いへと届くでしょう","幾千の愛の言葉より","あなたがそこにいるだけでいい","誰も代わりは出来ないから","微笑みが明日へのヒカリになる","あの空の太陽のほうへ..."
        ]
    },
    {
        "name":"アノーイング!さんさんウィーク!",
        "lyrics":[
            "アノノノー アノノノー","アノノノインさんさんウィーク！","全力で（let's go!）","全体進め（１２３）","気合入れて（オス！）がんばって（ファイッ！）","張り切りすぎて空回り","問題無し（ウザい）ってコッソリと（ちょっとー！）","フォローするとかズルい（ズルい）","なんたって毎日がそう","目まぐるしくってもう目が回り回るようなhappy days","不器用なくらい直視出来ない","くすぐったいこのキモチはなんなの（せーのでー押忍！）","もう散々な今日だってきっとって笑っちゃえばニッと","ほら大丈夫だよ","まだまだこんなの想定内だよ","本音で語ったり","意外とホンノチョット頼れて困ります（ふー！）","あぁ晴れた日だって雨の日だって進んでいこう","フレーフレーファイトだlet's go 社会人！","大吉ばかりならいいのにね","今日は今日で凶でも笑顔でがんばりましょう！","嬉しくて（イエイっ！）ハイタッチ（ハイッ！）","思わず微笑む昼下がり（ンフフフ）","タイミング（あっちょっまっ）バッチリで（きまずぅ）","息と目合ってハズい（ハズい）","あーもー子供扱いをしない！頭撫でたりもしない！","勘違いをしちゃうような大失敗","ドキドキしちゃうくらい酔いすぎたかな","裾クイで口をすべらせちゃうの（あー！今のナシ！）","ルンルンな毎日がいいな","でも慣れちゃうときっと終わる事考えて不安にもなっちゃうみたい","愚痴なんか聞いてくれてホンノチョット勘違いしちゃいます","あぁ春の日だって秋の日だってがんばっていこう","これからだってもっとすごい未来があっていいじゃん！","失敗なんか怖がらないで","今日も今日で最強です","明日もがんばりましょう！","悔しい事も嬉しい事も一緒に感じられる","愛しい散々な日々は甘いおしるこに溶けていく","全力全身さんさんウィーク","あぁスキはスキでも","本当お互い様ですがアノーイング","いつだってきっとって笑っちゃえばニッと","ほら大丈夫だよ","まだまだこんなの想定内だよ","本音で語ったり","意外とホンノチョット頼れて困ります","あぁ晴れた日だって雨の日だって進んでいこう","フレーフレーファイトだlet's go 社会人！","大吉ばっかじゃつまんないかもね","今日は今日で凶でも笑顔でがんばろう！","一緒にがんばろう","毎日楽しんじゃおう"
        ]
    },
    {
        "name":"虹が架かるまでの話",
        "lyrics":[
            "ねぇ、気付いて大事な人は誰","青い風が吹いた ふたつ影が並んだ","不器用なほどにゆらゆら揺れてた","意識しないことで自分自身守っては","いつの日か引いたラインを眺めて","複雑に見せて 単純な恋なのに...","答えが書かれたテスト まだ解けないんだ","嘘をついて 誤魔化したって 心までは騙せない","このままで いいわけないよね 時は止まってくれないよ","素直になって 見つめ合えば 今までの曇り空は青空へ","心と心結んだ虹が架かる（不思議なくらい）","ふたりを包み込んで 輝くよ","何気ないことがそう かけがえないものへ","変わる様にふたりの距離を縮めよう","深く深く呼吸して今日の空見つめて","流れゆく雲の切れ間を探した","友達以上とか恋人未満だとか","誰かが決めたルールを 飛び越えてみようよ","意識し合って ありのままで ふたりがもっと近づけば","隠し続けてた鼓動は この空に響いてくよ","戸惑いだって 切なさだってそのすべてがきっと大切なもの","ふたりに見えない 形のない想いを（不思議なくらい）","手繰り寄せればきっと引き合うよ","当たり前の帰り道、当たり前の連絡も突然なくなるかもしれない","そっと心に手を当て聞けばいい きっと答えはひとつだから","ねぇ、気付いて大事な人は誰","嘘をついて 誤魔化したって 心までは騙せない","眩しすぎるその光の中にふたりが見えるよ","素直になって 見つめ合えば 今までの曇り空は青空へ","心と心結んだ虹が架かる（不思議なくらい）","ふたりを包み込んで 輝くよ"
        ]
    },
    {
        "name":"TBD",
        "lyrics":[
            "Up on a creek, nothing to oar","Give it a whirl, down for the count","Breaking a leg, is just what I need","Necessity? Legitimate? Drawing the line? It doesn't matter","Step up your game, take the lead and carry out","Straight from the horse's mouth, I found it already","It is a piece of cake","Cut to the chase, I don't got time to waste","Won't let go, 'til I get what I need","Playing by ear is my specialty, didn't you know?","The hope is smoggy","Time is a thief, chasing rainbows","Will I succeed? This one I know","It's will or will not, nor can or cannot","Curtain of night fell upon us","No suffering is no miracle","Solitary action for me is cakewalk","Bite the bullet, call it a day, go back repeat","Always facing music","Cry for the moon is what you always do","You should know, no one can stop me","Come rain and shine, that is what I always do, it's true","Hook, line and sinker","Cut to the chase, I don't got time to waste","Won't let go, 'til I get what I need","Playing by ear is my specialty, didn't you know?","The hope is smoggy, yeah","What's your secret? What's your secret?","Try to keep it, I will keep it"
        ]
    },
    {
        "name":"Route BLUE",
        "lyrics":[
            "だからひと時さえ見逃せなくて","僕らのハートは焦燥","それでもこの距離で歩きたい","Route blue 君と","花がふわり 輪郭を撫でて","風がさらり 出会いに吹き抜けた日","どうやら始まったカラフル","この感情","甘くて痛いな","世界は ねぇこんなにも単純で難解だ","一秒ごとに過去になる","眩しい さびしい","なのにこぼれる笑顔","だからひと時さえ見逃せなくて","僕らのハートは焦燥","それでもこの距離で歩きたい","Route blue 君との","空がからり 晴れた日の遊歩道","なぜかほろり こぼれてしまいそうで","なんでもないよ ありがちな感傷","あと何度","ちっぽけで偉大な","季節 通り抜けて行けるのかな","信号みたいに時間よ","止まれ 動け","なんて願ってみたり ah","今日が色づくほどに 膨らむ想い","メランコリーな至福 フシギな矛盾","青春ってこういうこと?","だからひと時さえ見逃せなくて","僕らのハートは焦燥","それでもこの日々を歩きたい","Route blue 明日も","幸せなほど 僕らのハートは攻防","それでもこの距離で歩きたい","Route blue 君とね"
        ]
    },
    {
        "name":"ラブ・ドラマティック",
        "lyrics":[
            "Oh love me Mister","夢じゃないなら聴かせて","ねえ Mister もう Mister","焦らされるほど切ない","想いだけが暴れだす","その視線に負けそうになる","ふたりだけの 危ない Game","Love is war, love is war, love is war","踊らせて ドラマティックはこれから","いじわるな恋の予感 しびれる","触れた指の先が運命を待ちわびている","あなたに言わせたい","心の壁を","やぶる愛の告白","Oh love me Mister","Oh mister","夢じゃないなら聴かせて","ねえ Mister もう Mister","焦らされるほど切ない","想いだけが暴れだす","その視線に負けそうになる","ふたりだけの 危ない game","Love is war, love is war, love is war","惑わせて その気が無いそぶりで","お互いに駆け引きを演じてる","古い映画のような","優しい結末はいらない","嘘さえ拒まない","愛に抱かれて","もっと壊れてみたい","綺麗な横顔 魅せて","ねえ Mister もう Mister","くちづけまでが遠くて","美しさに隠された","ピュアなだけじゃない瞳に","飲み込まれる 危ないgame","Love is war, love is war, love is war","あなたはいつまで","こたえ言わないの","愛の秘密いますぐ明かして","夢じゃないなら聴かせて","ねえ Mister もう Mister","あなたの愛しい声で","想いはもう止まらない","いっそすべて奪い去って","ふたりだけの 危ない Game","Love is war, love is war, love is war"
        ]
    },
    {
        "name":"Daddy! Daddy! Do!",
        "lyrics":[
          "Daddy! Daddy! Do!","欲しいのさ","あなたのすべてが","愛に抱かれギラギラ","燃えてしまいたい","可愛げなキスで1, 2, 3","目線そらしてズルイよね","火照り出す僕の気持ち","もてあそぶみたいで","追いかけちゃ ダメなのは","わかってる でも無理さ","一度踏み出せば 戻れなくて","仮面は脱ぎ捨てて","いけない言葉で","遊びがマジになる","Daddy! Daddy! Do!","欲しいのさ","あなたのすべてが","騙されたら それでもいい","もっと震わせて","魅せてくれ","僕だけに","笑顔の裏まで","愛に抱かれギラギラ","燃えてしまいたい","躊躇などしない no no no","二度と逢えないひとだから","後悔に暮れるのなら","恋の火に焼かれたい","わざとでしょう 流し目が","愛しさを 刺激する","そっと振り返る美しさに","心はつかまれて","呼吸が止まって","遊びがマジになる","Daddy! Daddy! Do!","ぶつけたい","想いのすべてを","綺麗なものだけじゃなくて","危険な願いも","止めないで","その声が","僕を連れていく","愛に抱かれギラギラ","燃えてしまいたい","「あなただけ」と言うくちびるが","優しく微笑むたび","飲み込まれて","いざなわれて","未知の世界触れて","Daddy! Daddy! Do!","最後まで","あなたにゆだねて","壊れるなら それでもいい","もっと狂わせて","魅せてくれ","僕だけに","心の奥まで","愛に抱かれギラギラ","燃えたい","命果てる夜明けまで"
        ]
    },
    {
        "name":"GIRI GIRI",
        "lyrics":[
            "ギリギリで愛しあいましょう","嘘も燃え尽くして 夢にして","冗談じゃない もっと踊りたい","もう我慢できない","愛を 愛を 愛を 打ち明けてくれ","あぶないね その笑顔","こころ乱されて 欲しくなる","優等生なんて 嘘でしょう","はぐらかして じれったい","どうにかなりそう くちづけるほどに足りなくなる","抱き寄せたら 意外なほど 寂しい目で睨むから","ゲ・ン・カ・イ ダ！ダ！ダ！ダ！","ギラギラな夢を魅せてよ","ぜんぶばらまいて 星にして","純情じゃないところも知りたい","もう我慢できない","愛を 愛を 愛を 打ち明けてくれ","ドラマなんて 飽きたでしょう","ふたりだけの最終回 描かなくちゃ","運命だなんて じゃれ合って","演じきれば いいじゃない","不埒な言葉で また覚悟を試してくるのに","「ひとりきりに させないでよ」と 哀しい目で笑うから","ズ・ル・イ・ヨ ナ！ナ！ナ！ナ！","ギリギリな恋人たちは","切ないこの夜も満たせるね","理性じゃない もっと奥のほう","ふるえてヤバくなる","愛を 愛を 愛を 曝け出してくれ","泣かないで それ以上 こころ撃ち抜かないで","潤ませた瞳にもう 狂わされてしまう","完璧な敗北さ もう離せなんかしない","この指を この指を この愛を","ギリギリで信じて欲しい","ふたりなら真実になれる","告白は最後の誓いさ もう抱きしめたいよ","ギリギリで愛しあいましょう","嘘も燃え尽くして 夢にして","冗談じゃない もっと踊りたい","もう我慢できない","愛を 愛を 愛を 打ち明けてくれ"
        ]
    },
    {
        "name":"センチメンタルクライシス",
        "lyrics":[
            "キミと私 きっと今同じ気持ちだよ","キミから笑いかけてくれたなら","天使でいられるのに","気付いたの 試されてる","意地悪な駆け引きで","後にはもう引けないから","仕掛けてあげる","さぁ かかってみせて 戸惑ってみせて","そして最後に伝えてみせて","「好きだ」って","キミと私 どんなふうに恋するの？","探るrelation","余裕なんてないよ 見つめられる度","いつも震えてる","素直じゃない私をつれだして","リサーチはしつこいほどしてきたし","趣味 思想 全部分かる","問題はタイミングと ナチュラルな流れだけ","見せてみて 滲んだとこ切り抜いてあげる","ほら 確信して 同じって告げて","運命的な糸を感じて 今すぐに","眩しすぎて何も見えなくなりそう","白くhalation","適当でも 回りくどくてもいいよ","キミの特別を","形にして 涙が出る前に","言いたい言葉だけが","どうしても言えなくて","ズルいのは承知で待ってる","掠れた声に 気がついて","キミと私 どんなふうに恋するの？","探るrelation","余裕なんてないよ 見つめられる度","いつも震えてる","素直じゃない私をつれだして"
        ]
    },
    {
        "name":"ハートはお手上げ",
        "lyrics":[
            "Yes! 君のシルエット きらきらりきらめいて","走り出した気持ちは今 境界線を飛び越えるよ","ハートつかまえて","降り出した雨の中","歩幅を合わせて歩いた","傘をたたく雨粒のビート","私の鼓動のよう","信号赤のまま 時間よ止まって","苦しいくらい 思いがあふれてく","Yes! 君のシルエット ゆらゆらりゆらめいて","動き出した世界の中 瞳はスローモーション","言葉にできない不器用な君のこと","全部ぎゅっと抱きしめたら","境界線を飛び越えるよ もう止まらない","ハートはお手上げ","真夜中にスマホが鳴り","君の名前が光って","嬉しいのに切なくなる","終わらない迷路みたい","やさしくしないで戻れなくなるから","寄せては返す 思いがざわめいて","Yes! 恋のファンファーレ どこまでも鳴り響け","色づいていく気持ちは今 誰にも止められない","素直になれない 天の邪鬼な私を","全部ぎゅっと抱きしめてね","せーので未来へ飛び込むから 覚悟してね","ハートつかまえて","目が合えば 胸の奥 点滅","Yes, no, yes, no 風が吹いたの","君もそうだといいのにな 恋してる","Yes! 君のシルエット ゆらゆらりゆらめいて","動き出した世界の中 瞳はスローモーション","言葉にできない不器用な君のこと","全部ぎゅっと抱きしめたら","境界線を飛び越えるよ もう止まらない","ハートはお手上げ"
        ]
    },
    {
        "name":"気分上々↑↑",
        "lyrics":[
            "Hey DJ カマせ yeah, yeah, yeah 気分上々の","針落とせ 音鳴らせ パーリナイ","飲もう ライライライ みんなで踊れ！","Hip-Pop ピーポー かけてよミラクルNumber","Yo! こんな時代に分かち合うMusic","探したくて回す地球儀","グラつく不安定生活 それだからバランス重視","良いことばかりじゃないから「頑張れる！」","最悪な日にキック","再起動のボタン クリック！","DJかけて！今 trip","シャレてるビートに乗って 感じる体揺らそうよ","Hip Hop, R&B, Pops, Techno, House, Rock","Hip Pop","オリジナル探すキーポイント","それぞれの色重ね合わすレインボー","君に聞かせたいが為 苦しむあげくの果て","十字固め","今を楽しみたいんだね","Let's Hip Hop, here we, here we go","はしゃぐフロアの上 頭ん中 ゆさゆさぶる","ミラーボール スモークのにおい","溶けるようなハーモニー","身にまとって踊り明かす がむしゃらなままで","Hey DJ シャシャれ yeah, yeah, yeah 気分上々の","波に乗って 弾け飛べ ファンキーナイ","飲もう ライライライ みんなで踊れ!","Hip-Pop ピーポー 朝までミラクルNumber","Hey DJ カマせ yeah, yeah, yeah","飲もう ライライライ"
        ]
    },
    {
        "name":"チキチキバンバン",
        "lyrics":[
            "Chance × chance","逢! チキチキ バンバン","哀!? チキチキ チャンチャン","嗚呼! チキチキ バンバン","愛! チュキチュキチュキ バンバン","High チキチキ バンバン","哀!? チキチキ チャンチャン","嗚呼! チキチキ バンバン","愛! チュキチュキ","猫も杓子も みんな気紛れで ツラぁい","酔えばテキーラ あらぬ妄想連続で ピカァーン","夢はパンドラ ほら開けたくなる～","みんな期待してパリピィヤー","今夜フジヤマ 登らにゃわからな～い","決戦は 週末の宿命","Chance × chance","逢! チキチキ バンバン","何も勿体ぶらず 愉しめ フィーバートゥナイト","Chance × chance","哀!? チキチキ バンバン","何度ムシャクシャしたって パーリートゥナイト","Chance × chance","嗚呼! チキチキ バンバン","愚か者ほど high と化す 完全社会","Chance × chance","愛! チキチキ バンバン","みんなスーパースターの卵さ","ディーバートゥナイト","グラス上げ グラマラスしない?","デモも ダケドも 皆いらない hands up","倫理で リンリンしない!","ジャパニーズプリティ 密かに今 沸騰","グラス上げ グラシアスしたい","飲めばノリ良く あっけらかんとせず yeah","ブランク捨て バウンスして ジャンプ","夢マキシマム 熱く dancing oh yeah","いつも 理性はどうして 臆病がちで","エネルギーを満たせ 1000本テキーラ","Song! Love! ソーラーで 空飛ぶジュータン","真っ逆さま 下向かないで","陰気じゃダメ インフレし給え","ダラダラする間に ending 人生","未練は no shining 軌道","歯に衣着せず 総力戦","Oh baby 小賢しいね","Ha, ha, ha, high～ 一斉 テキーラ","「前だけ向いてりゃ 良いでしょ?」","「燃え盛っちゃうけど 良いでしょ?」","もう少し play god もう少し bang out","明日が来るけど 機嫌はどうだい?","ほらほら 次回にスポット当てんな","「いつまで歌う気だっ?!」8時間!?"
        ]
    },
    {
        "name":"言わないけどね。",
        "lyrics":[
            "勘違いされちゃったっていいよ","君とならなんて 思ってったって言わないけどね","近づく空の香りを 隣で感じていたいの","校庭で君のことを一番に見つけて今日は","なんて話しかけようか ちょっと考えるの楽しくて","風に揺らされるカーテン 不意打ちに当たる日差し","眩しそうな顔を笑ったら 照れて伏せちゃうのね","憂うつなテストも 吹き飛ばせるような","ねえ 二人で秘密の約束をしたいなぁ って提案です","勘違いされちゃったっていいよ","君とならなんて 思ってったって言わないけどね","近付く空の香りを 隣で感じていたいの","席替えが嫌だなんて 思うのは私だけかな","君の隣じゃないなら きっと少し退屈な日々ね","可愛くない落書きや 真剣な表情にも","気付けないなんて嫌なのよ それだけじゃないけど","外を眺めるフリ 横顔を見ていた","ねえ 君の心の中覗いてみたいなぁ って思ってます","勘違いさせちゃったっていいの","特別だなんて 思ってったって言わないけどね","不思議なままの関係 変われる時は 来るのかなぁ","学校じゃ話せない事もいっぱいあるの","それが何なのか 知りたいなら私と","いつか制服じゃない","君の事もっと 見たいなんて言わないけどね","会いたいの代わりの言葉 探しているの","勘違いされちゃってもいいよ","君とならなんて 思ってったって言わないけどね","机の距離よりもっと 近くに感じていたいの","君をね"
        ]
    },
    {
        "name":"ゼロセンチメートル",
        "lyrics":[
            "スキマはゼロセンチメートル","隠しきれない距離で肩を並べて","知ってる？","叶えたい事は言葉にしたら少し","近付いていけるらしいの","願掛け消しゴムが","小さくなっていくほど","増える思い出","大人に変わっていく横顔","スキマはゼロセンチメートル","何の事だか当ててね私の願い","初めてはいつでも","一番覚えているものでしょ","だからね君が良いんだよ","知ってる？","私は案外分かりやすいからね","特別はいくつもないの","目を見てそらさないで","何を思うかは答え合わせしよう","チャイムが鳴ってしまうまでに","スキマはゼロセンチメートル","隠しきれない距離で肩を並べて","初めてはいつでも","一番忘れたくないものでしょ","だからね君が良いんだよ","夕暮れ時の路地裏","2人きりの影は","簡単に重なってしまう","ワザとでも偶然でもない本当が欲しくて","すきは沢山あるから","時間をかけて気付いてくれたら良いな","手を伸ばした先が","一番望んでいる事なの","だからね君を待ってる","手をあけて"
        ]
    },
    {
        "name":"まっすぐ",
        "lyrics":[
            "目が合うずっと前から","まっすぐ見ていたのよ","昨日までの教室とは","ちょっと違う気がする理由","世界中で２人だけ知ってる秘密ごと","空色のハンカチは","今日もポケットの中","もどかしそうにしてるよ","目が合うずっと前から","まっすぐ見ていたもの","届いてしまいそうな間際で","何度も言葉にして","私なりのカタチで","想いを伝えてきたから ねぇ","これからは素直なままで","受け取ってみて","刺激的なラブストーリー","ちょっと背伸びして見るけど","いつものような","毎日が１番って気付くのよ","オリーブの木が揺れて","見つけたハートの葉も","忘れられなくなっちゃうね","目が合うずっと前から","まっすぐ見ていたのよ","届いてしまえばいいな なんて","言葉を交わすたびに","君をもっと知るたびに","想いは揺るぎないもので","いつかこの日を","思い出しても","１人きりのものじゃなく","隣に 隣にいれたなら いいな","目が合うずっと前から","まっすぐ見ていたのよ","特別になる気がしていて","何度も言葉にして","私なりのカタチで","想いを伝えてきたらから ねぇ","これからも素直なままで","渡していくね","受け取ってみて"
        ]
    },
    {
        "name":"生きるをする",
        "lyrics":[
            "僕が僕を愛し抜くこと","なあ まだ信じてもいいか?","どこへ向かう旅だとしても","あれ いつからだ? 本音が弱音になったな","逃げないことが強さになった","なあ 見つからない? 自信じゃなく自分自身","きっとまだ探せてない忘れものがあるはず","ずっとまだ伝えてない伝えたい言葉","見ててくれるなら魅せてみせるのに","僕が僕を愛し抜くこと","なあ まだ信じてもいいか?","くすぶるのは ちゃんと燃えたからだ","どこへ向かう旅だとしても","ただ 目を見開いて夢を見る","夢を知る","よう 生きてるかい?","本当の強さ きみだけが分かってればいいのさ","逃げたり傷ついた数だけ居場所は増えたりする","見ててくれ 姿じゃなく生き方を","僕が僕を愛し抜かなきゃ","終わらない聖者の交信 悲しみの縫い目に投げキッス","どこへ向かう旅でも行こうぜ","まだ手をとりあって","脳 映像 スカイはグレー 夜を駆ける","束の間 終幕 裏切りは愛のおまけ","かさぶたになる日々 美しくはないのサ","腰に巻いた正義の切れ味はどんなだ","僕らは違う痛みを生きる","勇敢でいたい 立ち向かいたい","眠っていたストーリーを凄いスピードで覚ましたいや","僕が僕を愛せる強さを","かなり愛してもいいか?","くすぶるのだ 燃えカスになるまで","どこへ向かう旅だっていいさ いいのさ","ただ 目を見開いて息をする 生きるをする"
        ]
    },
    {
        "name":"Mother",
        "lyrics":[
            "優しさは優しい人が使える魔法","じゃあ僕はただの人でいるしかないの？","どうだろう","帰る場所はね 変わってゆくけど","なあ母さん、僕は守る人を変えたりしない","あなたは何て言うかな","ときより弱気で ちっぽけで","迷うことにも迷う僕に、何て言うかな","探していた今日と違って","落ち込んでしまう僕を笑うのだろう","愛しさも憎たらしさも学んだようです","気分により魔法は使えるようですね","相変わらず仲間たちは不仲でして","それにつけてもワタクシ幸せもんです","あなたは何て言うかな","いつまでも余分で余計な言葉を","ずっと僕に、僕にくれよ","探していた今日を守るぜ","夢より先を走るやつはいない","愛を知らずに魔法は使えない","裏切りよりも信じれる度量","僕のことよりも","君のことを愛し抜ける人をそっと","視ていたい、そばで"
        ]
    },
    {
        "name":"超絶☆ダイナミック!",
        "lyrics":[
            "いつか途切れた","夢の続き 始めよう","星を繋げて","宇宙(そら)に扉 描(か)けばいい","新たなステージは","神に挑む場所","強烈 猛烈 ダイナミック!","Let's go! Go! 大パニック!","負けると強くなる","身ノ程知ラズには","後悔とか限界とか 無いもん","壮絶 超絶 ダイナミック!","Let's go! Yes! 連打キック","浴びせて武者震い","スゲエ物語(こと)が 待ってるんだぜ","目からこぼれる","水を 涙と呼ぶなら","胸で燃えてる","炎 何と名付けよう?","激しさに輝く","それは'命'だろう","始まりのゴングでリングに com'on!","ヤバそうな奴とも enjoy fighting!","不利な戦況でも 電光石火","Sparking! カメハメ波","強烈 猛烈 ダイナミック!","Let's go! Go! 大パニック!","負けると強くなる","身ノ程知ラズには","後悔とか限界とか 無いもん","壮絶 超絶 ダイナミック!","Let's go! Yes! 連打キック","浴びせて武者震い","スゲエ物語(こと)が 待ってるんだぜ","Waku-waku も 超絶(スーパー)なんだぜ","スゲエのが 待ってるんだぜ","何もかも 超絶(スーパー)なんだぜ"
        ]
    },
    {
        "name":"限界突破×サバイバー",
        "lyrics":[
            "興奮すっゾ! 宇宙へ go!","最先端の'夢中'をどう!","この手に掴むよ","素っ頓狂に笑ってタイ!","チンプンカンは慣れっこダイ!","I can't get no satisfaction","(Woo-hoo) 退屈は","(Woo-hoo) 石になる","重くて落ちちゃう前に (let's fly high)","(Woo-hoo) ワクワクの","(Woo-hoo) 羽根広げ","次の世界へ行こう","可能性のドアは ロックされたまま","やれやれ 今度も 壁をブチ破る","今だ! 限界×突破 叫べ! へのへのカッパ","無敵のオイラが そこで待っている","ドラゴンボール超","全王様もオッタマゲ～!","Go, go, go, go, go, go","想像すっゾ! 愉快な今日!","天丼 天気 機嫌は'上'","夢見りゃ叶うよ","大混戦だ! かかって来い!","バッタンキューと捻ってポイ!","I can get more satisfaction","(Woo-hoo) 信じれば","(Woo-hoo) 手の中に","渦巻くカメハメの波 (let's make it)","(Woo-hoo) 哀しみを","(Woo-hoo) 砕く時","キミも戦士だろう","意外性を秘めた ヤツが生き残る","マジかよ100倍 ヤバいサバイバル","行くゾ! 限界×突破 パワー全開! やっぱ","秒速進化の バトルが見せ場さ","ドラゴンボール超","破壊神だけヘチャムクレ～!","可能性のドアは ロックされたまま","やれやれ 今度も 壁をブチ破る","今だ! 限界×突破 叫べ! へのへのカッパ","無敵のオイラが そこで待っている","半端じゃないスーパー 超えてやるゼ スーパー","ドラゴンボール超","全王様もオッタマゲ～!"
        ]
    },
    {
        "name":"Bravest",
        "lyrics":[
            "仲間との絆を その胸に抱いて","閃光のように一瞬に 全てを賭けてく","何度も 燃え上がる 宿命に","立ち向かっていくんだと 覚悟を 決めたなら","Oh 傷ついても Oh つまずいても","進め この旅の果て 君の描く未来へ 何度も","あの日の約束に 心が熱くなる","夢見たこの場所は 今はどう見える","何度も 繰り返す 孤独に","負けそうになるけれど 答えを 探すなら","Oh 悔しさに Oh まみれても","謳え 見上げる空へ いつか輝く日まで 何度も","(Oh-oh, oh-oh) 立ち上がれる You're the bravest","強くなりたいと 心が揺れる","ざわめく鼓動に耳澄まし","眩い光で未来を照らして また繋いで","自由を 示すから","Oh 傷ついても Oh つまずいても","進め その旗掲げ 燃え続ける勇気へ 何度も","(Fly up to the world)","(Never let it go)","(もっと Make you strong)","You're the bravest"
        ]
    },
    {
        "name":"名前",
        "lyrics":[
            "思えば僕は不器用で","しょうがないくらい遠回りした","孤独感すらも武器にして","単純な答えを探したダンジョン","正しさ 優しさ 投げ出しても","ただひとり君の味方でいたい","君の名前を呼ぶことが","ありとあらゆる魔法より難しくて","こんなにも近くに居たのに","愛している 今更 気付いたのさ","心を繋ぐテレパシーが","もしも僕らに使えたならば","ふたりを結ぶ糸電話が","震えることもきっとなかった","悲しみが立て続く時は","予定より長い 物語にしちゃえばいい","ご都合主義でも ちぐはぐでも","ハッピーエンドで僕ら待ち合わせよう","この宇宙と君の境目が滲んで形を失っても","とめはねはらいと その響きを手がかりに","必ず探し出すよ","永久と瞬きの狭間で","なるべく終わらない歌を歌おう","君の名前を呼ぶことが","ありとあらゆる魔法より難しくて","こんなにも近くに居たのに","愛している 今更 気付いたのさ","君の名前を呼ぶために","僕はきっと生まれてきたんだ","しがみつく夜 振り解いて","逢いに行く 今すぐ君の元へ"
        ]
    },
    {
        "name":"悲しくてlulululu",
        "lyrics":[
            "悲しくて 悲しくて lulululu","どうして貴方の一番になれないの","好きになんてならなければよかった","ただ ひとこと 言ってほしかった","ココロはどこにゆくの？","鳴いている わたしは 迷子の子猫","夢の中で構わないから 抱きしめて","最初からね 傷付くこと","わかっていたよ","切なさを数えてる","ひとりよがりのゲームね","無防備な距離感で 優しくしないで","「いいやつ」なんて「ともだち」なんてね","切なすぎるよ","ねえ、あの子のどこが好きなの？","私よりカワイイの？","聞こうとしてでもやめたわ","まだ、側にいたいから","悲しくて 悲しくて lulululu","どうして貴方の一番になれないの？","好きになんてさせないで 恋にさせないで","もしも想いを告げたなら どうなるのかな？","冗談にされてしまいそうだね よくあるシナリオ","ずっと隣で笑ってるのは 私だと思ってた","あの子という存在が あなたの瞳 揺らすまでわ","ガラスの靴を履いたって","誰も迎えに来ないのよ 一人よがりのStory","悲しくて 悲しくて lulululu","閉じ込めた 恋のメロディー","悲しくて 悲しくて lulululu","どうして貴方の一番になれないの？","好きになんてならなければよかった","ただ ひとこと 言って欲しかった","ココロはどこに行くの？","鳴いている わたしは 迷子の子猫","夢の中で構わないから 抱きしめて","恋になれないの..."
        ]
    },
    {
        "name":"The Day",
        "lyrics":[
            "静けさがしみ込むようで息を止めた午前5時","非常階段で爪を噛む　明日はどっちだ？ THE DAY HAS COME","けして明けない夜も　降り続けてやまない雨も","このろくでもない世界にはあるんだよ","少しも変ではないの　まどろみに足を取られてる","あなたを責めているわけじゃないんだよ","独り空想に遊ぶ","そこで思い描いたことまで恥じるのかい？","絡み合う迷宮　迷宮　それでも行くというの？","小さき旅人が奏でる　始まりの鐘の音","行く当ても　DON'T KNOW　DON'T KNOW","本当は怖いんじゃないの？","踏み出すその一歩一歩が変えていけるさ","THE DAY HAS COME","わかりあえないヤツも　わかったようなふりしたヤツも","このろくでもない世界にはいるんだよ","ここは地獄じゃなくて　まして天国のはずもなく","ちょうどそのミシン目のような場所なんだ","明日を占うカード","風がまき上げた意味なら知ってるだろ","絡み合う迷宮　迷宮　それでも行くというの？","小さき旅人が奏でる　始まりの鐘の音","行く当ても　DON'T KNOW　DON'T KNOW","本当は怖いんじゃないの？","踏み出すその一歩一歩が変えていけるさ","THE DAY HAS COME","その目で見たモノだけ信じていたいけれど　影に怯えては","悪い予感が本当に化ける　CRY ON　CRY ON","果てしない　Real Survivor　足を引っ張りあう","生き残ったものが勝者で　「FAIR」などは幻想","忍び寄る　Secret Hunter　語るのは　天下国家","非常階段で爪を研ぐ　明日はどっちだ？　THE DAY HAS COME"
        ]
    },
    {
        "name":"Heroes",
        "lyrics":[
            "冴えない僕と僕を囲む世界で","描いても掴んでもまだ遠くて","何度近づいても","遠ざかっていく夢で起きた","夜明けの気配で満ちた","街は声を潜めている","揺れている僕は存在意義を","暗闇で探している","冴えない僕と僕を囲む世界で","描いても掴んでもまだ遠くて","何を捨てればそこに辿り着ける","何度も何度も叫んでみても","僕は僕でしかないから","架空であろうと現実だろうと","きっと超えて行ける","無限に広がる空が","途方も無くて怖くなった","何度躓いても君はそこで","笑っている","ちっぽけな僕は消えない光を","それでも探し続けている","地図なんかなくても僕は走って行ける","どんなに遠くても辿り着ける","白む空をみてここに刻み付ける","何度も何度も叫んでみても","僕は僕でしかないから","架空であろうと現実だろうと","きっと超えて行ける","転んだっていい","泣いたっていい","いつかその全てが花になるから"
        ]
    },
    {
        "name":"ピースサイン",
        "lyrics":[
            "いつか僕らの上をスレスレに","通りすぎていったあの飛行機を","不思議なくらいに憶えてる","意味もないのに なぜか","不甲斐なくて泣いた日の夜に","ただ強くなりたいと願ってた","そのために必要な勇気を 探し求めていた","残酷な運命が定まっているとして","それがいつの日か僕の前に現れるとして","ただ一瞬 この一瞬 息ができるなら","どうでもいいと思えた その心を","もう一度 遠くへ行け 遠くへ行けと","僕の中で誰かが歌う","どうしようもないほど熱烈に","いつだって目を腫らした君が二度と","悲しまないように笑える","そんなヒーローになるための歌","さらば掲げろ ピースサイン","転がっていくストーリーを","守りたいだなんて言えるほど","君が弱くはないの分かってた","それ以上に僕は弱くてさ","君が大事だったんだ","「独りで生きていくんだ」なんてさ","口をついて叫んだあの日から","変わっていく僕を笑えばいい","独りが怖い僕を","蹴飛ばして 噛み付いて","息もできなくて","騒ぐ頭と 腹の奥が","ぐしゃぐしゃになったって","衒いも外連も消えてしまうくらいに","今は触っていたいんだ 君の心に","僕たちはきっといつか","遠く離れた太陽にすら手が届いて","夜明け前を手に入れて笑おう","そうやって青く燃える色に染まり","おぼろげな街の向こうへ","手をつないで走っていけるはずだ","君と未来を盗み描く","捻りのないストーリーを","カサブタだらけ荒くれた日々が","削り削られ 擦切れた今が","君の言葉で蘇る","鮮やかにも 現れていく","蛹のままで 眠る魂を","食べかけのまま 捨てたあの夢を","もう一度 取り戻せ","Oh, oh, oh  Oh, oh, oh","もう一度 遠くへ行け 遠くへ行けと","僕の中で誰かが歌う","どうしようもないほど熱烈に","いつだって目を腫らした君が二度と","悲しまないように笑える","そんなヒーローになるための歌","さらば掲げろ ピースサイン","転がっていくストーリーを","君と未来を盗み描く","捻りのないストーリーを"
        ]
    },
    {
        "name":"だから、ひとりじゃない",
        "lyrics":[
            "泣いて 泣いて 泣いて もがいて","何度だって 乗り越えていこう","泣いて 泣いて 泣いて もがいて","もう ひとりじゃないから!","ダラッダ ダラッダ ダラッダ","ウォオウォオウォオウォオ","トゥルットゥ トゥルットゥ ワーイ","向かい風ばかり なんで自分だけ","綺麗ごとが 嫌いだった (一人で)","すべては繋がる 今この瞬間","走り続けなきゃ 夢に近づけない","空見上げてるだけじゃ (だけじゃ)","答えは見つからないんだ","今こそ 証明したいよ","僕らが ココにいることを","今日も 泣いて 泣いて","何度だって 乗り越えてみせるよ","手を握るよ (大丈夫さ)","ヒトリじゃないんだ! ないんだ!","絶対に譲れない心を叫べ 叫べ 叫べ","もう 逃げない","初めて会う人ばかりの街に","慣れず 涙 溢れる 帰り道に","目的の駅通り過ぎても","どこかに行ってしまいたくても","なつかしい匂いやあたたかい声","恋しくて 遠ざかる あの日の夢","自分がどこにいるべきなのか","自分はどこに向かってるのか","夢に続く交差点","今 真ん中に 立ってるんだ","きっと いつか わかるよ","僕らが ココにいる意味を","今日も 泣いて (泣いて) もがいて (もがいて)","今度こそって這い上がってみせるよ","あきらめない (大丈夫さ)","叶えるんだ! (君と) わかった! (わかった)","絶対に譲れない心を叫べ 叫べ 叫べ","もう 逃げない","立ち止まっている","暇などないんだ","描いている 未来に逢いに行こう","今日も 泣いて 泣いて","何度だって 乗り越えてみせるよ","手を握るよ","ヒトリじゃないんだ! ないんだ!","絶対に譲れない心を叫べ 叫べ","泣いて (泣いて) もがいて (もがいて)","今度こそって這い上がってみせるよ","あきらめない (大丈夫さ)","叶えるんだ! (君と) わかった! (わかった)","絶対に譲れない心を叫べ 叫べ 叫べ","もう 逃げない","トゥルットゥ トゥルットゥ","あぁ つかむんだ"
        ]
    },
    {
        "name":"DREAMER",
        "lyrics":[
            "繰り返すeveryday","泣くことも忘れ","色を失った 夢だけを 抱えてた","傷だらけでも it's all right","傷つくことを勲章に","Live your life","So you want to be free","聞こえてる？","立ち向かおう 向かい風に","強いくらいが ちょうどいい","Change the world","Yeah","Beautiful dreamer","気付いてyour dream","抱きしめた願いは 空を目指す","Beautiful dreamer","なくすものはない","取り戻せ自分を 羽ばたくだけ","心のまま 生まれ変わる","You're like a butterfly","知らずにいただけ","自分の背中に","羽があることも","わからずに嘆いてた","這いつくばってもbe alive","諦め悪い本能で","Live your dream","So you want to be free","手を伸ばせ","舞い上がって","踊るように 心をただ","解き放て fly away","Yeah","Beautiful dreamer","歌って your dream","抱きしめた願いは","明日を目指す","Beautiful dreamer","その瞳に今 映し出す世界は","自分のもの 涙さえも","飛び立てるよ","You're like a butterfly","Beautiful dreamer","気付いてyour dream","抱きしめた願いは 空を目指す","Beautiful dreamer","なくすものはない","取り戻せ自分を 羽ばたくだけ","心のまま 生まれ変わる","You're like a butterfly"
        ]
    },
    {
        "name":"I'm still alive today",
        "lyrics":[
            "Everything seemed to be alright","'Cause you gave me whispers of love all night","Ooh, but I'm alone tonight","And I don't know how to stop heaving sighs","I just wanna get you out of my mind","You don't know how much I love you","But you don't wanna be with me any more","I'm still alive today","You are so far away","Even though you have broken my heart, baby","I'm still alive today","And miss you all day","I just thought I could not live without you","Now I don't know what to do with myself","Maybe I'm stronger than I think and I'm still in love"
        ]
    },
    {
        "name":"だってアタシのヒーロー",
        "lyrics":[
            "キミが 諦めるトコ 浮かばないけど","ナニモナイ ナサケナイ っていう日も","あるんでしょう","人生に 一度のような 努力の瞬間を","いくつも 迎えちゃいそうなら 見ていたいんだよ","'一生' が一個だって '一緒に' をいくらでも","なんにもないアタシに 意味をくれた 最強だ","フレーって フレーって","何度も言わせる なんていう才能?","ずっと立ち向かってよ 勇気をくれてるよ","フレーって フレーって","ちっぽけ全てが叫んでる","その目を見てれば アタシも走れる","最高のフィナーレを 刻んでみてよ","少し冒険しようか このままでいいか","ナヤマシイ モドカシイ って迷いも","あるでしょう?","千年に一人のような センスがなくたって","アタシや 君だけのゴールを 見てみたいよね","どんなに世界が わからず屋ばっかでも","アタシはキミという わからず屋の味方","フレーって フレーって","何百マイルも届けよう","ずっと走るために 立ち止まってもいいよ","フレーって フレーって","大きなエールが花開く","いつもの奇跡を 世界に見せてよ","ワクワクが待ってる 未来へ行こうよ","(Wow-oh-oh フレーッ フレーッ フレーッ)","(Wow-oh-oh フレーッ フレーッ フレーッ)","たくさんの失敗談を (wow-oh-oh フレーッ フレーッ フレーッ)","愛せなかった自分を (wow-oh-oh フレーッ フレーッ フレーッ)","抱きしめたら 最強だ","触れて 触れてないけど","分かるよ そのチカラ","目の前の壁の 向こうで笑おうよ","フレーって フレーって","何度も言わせる なんていう才能?","ずっと立ち向かってよ 勇気をくれてるよ","フレーって フレーって","ちっぽけ全てが叫んでる","その目を見てれば アタシも走れる","その目の中 アタシも走ってく","最高のフィナーレを 刻んでみてよ","だって アタシのヒーロー"
        ]
    },
    {
        "name":"空に歌えば",
        "lyrics":[
            "虚実を切り裂いて 蒼天を仰いで 飛び立った永久","空に歌えば 後悔も否応無く","必然 必然 なるべくしてなる未来だ それ故 足掻け","蜃気楼 涙の川を漕ぎ出して 幾星霜 (ah)","さよなら 行かざるを得ない 何を失ったとて","忘れない 悔しさも 屈辱も 胸に飾って","虚実を切り裂いて 蒼天を仰いで 飛び立った永久","空に歌えば 後悔も否応無く","必然 必然 断ち切るには眩し過ぎた 未来へ 足掻け","人を傷つけずには 本懐は遂げられず (ah)","失って構わないと思える 理想が道しるべ","笑うなら 笑ってよ 嘲笑も 道連れにして","あの日の君の声 言いたかった事 言えなかった事","空に歌えば 後悔を振り切って","必然 必然 投げ出すには背負いすぎた それ故 足掻け","苦悩は一陣の驟雨となりて 行かすものかと足にすがる嘲笑の泥濘","雨雲に幽閉 隔離された空 捕縛された暗がりからの逃走","掴んだものはすぐにすり抜けた 信じたものは呆気なく過ぎ去った","それでも それらが残していった この温みだけで この人生は生きるに値する","失意の濁流を抜けて 曇天から射す一条の光","その時 既にもう 雨は上がっていた","虚実を切り裂いて 蒼天を仰いで 飛び立った永久","空に歌えば あの日なにか叫んでた君の声","言いたかった事 言えなかった事","空に歌えば 後悔も連れ立って","必然 必然 終わらすには失くしすぎた それ故 足掻け","有限 有限 残り僅かな未来だ それ故 足掻け"
        ]
    },
    {
        "name":"Odd future",
        "lyrics":[
            "You really?","Are you excited?","行こう","Woo 一部を知って High","厭わず Starlight","矛盾を楽しめる余裕","ビリならビリで One step","自ら溺れる One step","容易く全て One step, pass down","終わらぬ今日に価値なんてない","ほう そうだって これもただの遊び","妨げてく 自ずと 遠ざける理由を","Ah, dreaming 意思逆走","四角い空 心の隙間埋めぬ","明けぬ夜から抜けよう","未来の解像度下げ 僕らは目をそらしては","なりたいものなんて無いと嘯いた日々を","Eh, hey, eh, hey","Woo, odd future","Eh, hey","全ては身から出た錆","羽振りよく増やした黒歴史","ありとあらゆる物を捨てたり","身に覚えの無い運命に 殺されかけた事もあったし","死んだ目をして生きた時期","それでも今日も生かされてるって事は","What's going on?","まだそう やり残してんだろう","修正のしようの無い日々の中でも","What's going on?","人とは違うと認めた上で","可能性のるつぼ開く","Ah, tears その意味擦れて 消えてく","New days 何度も上書きしていこう","Do you best?","Are you excited?","全てが通過してくシナプス","やりたい 阻む黒幕抜けよう","Eh, hey, eh, hey","Woo, odd future","Eh, hey","Woo, odd future","Dreaming 意思逆走","四角い空 心の隙間埋めぬ","明けぬ夜から抜けよう","未来の解像度下げ 僕らは目をそらしては","なりたいものなんて無いと嘯いた日々を","I keep my ideals それぞれの人生","愛も夢も危険なほど簡単に火がついちゃうのさ","ゴング鳴りそれぞれの天命を yeah yeah wow wow wow wow wow"
        ]
    },
    {
        "name":"アップデート - Update",
        "lyrics":[
            "アップデート もっと遠く遠く遠くまで飛んでゆけ","他の誰かじゃダメダメ 嫌だよ","後悔したくないから今すぐ言うよ","好きだ 好きだ 好きだ 好きだ","この場所が好きだよ","大事なことに気づいた (find the way, find the way, find the way)","なにするかじゃなくて誰といるか","探し続けていたもの (find the way, find the way, woh uh)","こんな近くにあったの (you can shine now)","明日に期待 膨らむのは","君と見たい景色があるから (get ready for)","アップデート もっと遠く遠く遠くまで飛んでゆけ","他の誰かじゃダメダメ 嫌だよ","後悔したくないから今すぐ言うよ","好きだ 好きだ 好きだ 好きだ","この場所が好きだよ","新しいシステムでも (brand new day, brand new day, brand new day)","消えないでと願う思いもある","容量制限なんてしないで (open mind, open mind, woh uh)","もっと君と過ごしたいの (hold me tight tonight)","どんなに今日が楽しくても","あしたが私を待ってるから (get ready for)","アップデート もっと遠く遠く遠くまで飛んでゆけ","他の誰かじゃダメダメ 嫌だよ","後悔したくないから今すぐ行くよ","君が 君が 君が 君が 君がそばにいれば","後ろじゃなく下でもなく 前だけ向いてこられたのは","君がいたからだよ","アップデート もしもバグが起きてもきっと見つけ出すから","君がいなくちゃダメダメ 嫌だよ","アップデート もっと遠く遠く遠くまで飛んでゆけ","他の誰かじゃダメダメ 嫌だよ","後悔したくないから今すぐ言うよ","好きだ 好きだ 好きだ 好きだ 君が大好きだよ"
        ]
    },
    {
        "name":"Make My Story",
        "lyrics":[
            "I know what I have to do now","It's my live one and only","何千回も涙拭いても止めれないし","簡単な日々だと 期待はしてない","Follow my way 悔しさまで連れて","Follow my way 更に先を目指す","平凡より感動を謳歌して夢見たい","I know what I have to do now","こんなに沢山の人生がある中で","正解を見つけた","Make my story","僕が唯一僕である為の","誓いの様な決意の様な想いと","いつも生きていたい","きっといつか泣きそうな日は来る","そんな時に振り返れば進める","道を作っていたい","何千回も何も知らないあいつらに","散々な言葉で頬を打たれてきた","Have it your way ここまでの不信","Have it your way 君には分からない","成功より実際は失敗を連れてきて","I know what I have to do now","どんなに限界を追い越すと決めても","ダメだった日々もある","Make my story","口に出せず心でとどめた","悲しさなんてたくさんあって","自分まで疑いそうだった","いつかきっと泣きそうになるくらい","人生において大事な日を","それでも探して生きていたい","百あった屈辱を言ってりゃ変えるような","日々が待つことだけ見てる","こんなにたくさんの人生がある中で","正解は自分で見つけたい","Make my story","大事なことほど伝えるのは","少し怖いし苦手だけれど","分かっていていつも思っていた","僕が唯一僕であるための","なにもかもが心にあって","消えずに僕を作っていた","I know what I have to do now"
        ]
    },
    {
        "name":"ロングホープ・フィリア - Longhope Philia",
        "lyrics":[
            "歩くほどに靴底が汚れてく そんな風に","僕らの魂も磨り減れば影ってしまうよ","そんな時に思い出して 君が諦められない理由を","救ったはずが救われたっけ 握ったつもりが握られた手","遍く旅路に光あれ 強さや弱さでは語れないぜ","立ち向かうその一歩ずつが 君の勇敢さの勝利だった","叫ぶ為に息を吸うように 高く飛ぶ為に助走があって","笑う為に僕らは泣いた それを敗北とは言わない","ロングホープ・フィリア","時を経ては変わってく 街並みも友達も","大抵は離れて分かる 寄る辺なさは瞭然たる感傷","ましてや自分 僕は僕を離れられぬやましさを背負って","だから友よ見届けてくれ 変わったのじゃなく変えたのだ","遍く挫折に光あれ 成功 失敗に意味はないぜ","最終話で笑った奴へ トロフィーとしてのハッピーエンド","願わなきゃ傷つかなかった 望まなきゃ失望もしなかった","それでも手を伸ばすからこその その傷跡を称え給え","ロングホープ・フィリア","諦めて疑って塞いで 期待外れって言われたっけ","でも失くしたことが武器になった それがどん底に咲いた花","遠き友よ 今ではもう蒼い星座 少なからず僕ら生きてる","荷物ならばそれで充分だ","遍く命に光あれ 生きる為に理由はいらないぜ","うなだれても踏み留まった そこをスタートラインと呼ぶんだ","今日の君が笑ったことで 敗北も無駄にはならなかった","故に咲くどん底の花 友よ 末永い希望を","ロングホープ・フィリア"
        ]
    },
    {
        "name":"ポラリス - Polaris",
        "lyrics":[
            "あの日「守る」と決めた","約束はこの胸に","全てを失うことで","今救える命があるのなら","喜んで全部をあげよう","この気持ちが初めての生きがいだ","傷跡はかくさないで","絶望も武器にして","生きると決めたんだよ","精一杯この涙かきわけて","君に全てをあげるから","お願いどうか消えないでくれ","あの日「守る」と決めた","約束はこの胸に","誰かの懸けた命に","今生かされながら戦っている","負けることはもう怖くない","勝ちを諦めるのが嫌なんだ","もう絶対逃げたりはしないから","なりたい自分で挑みたいだけ","しょうもない綺麗事だとしても","君が笑ってくれりゃいいんだ","'強さ'は何かの上に立つため","在るんじゃない","大切なものを抱きしめる そのために","何もかもを失くしても","きっと君を忘れない","精一杯この涙かきわけて","君に全てをあげるから","お願い どうか消えないでくれ","あの日「守る」と決めた","約束はこの胸に","消えそうな希望だとしても行け"
        ]
    },
    {
        "name":"航海の唄 - About a Voyage",
        "lyrics":[
            "手にしたい光がある","君は今 寄る辺も無く","ひとりで岐路に立つ","もう後戻りできぬようにと","今 横切る不安を殺して帰路を断つ","失いがたい光だった","優しい易しい愛だった","それでも 君は行くんだろ","足りないものは足りないままで構わないよ","今から探しにいこう","強さは要らない 何も持って無くていい","信じるそれだけでいい","この先でどんな痛みが襲っても それだけが君を救うだろう","さあ 臆せず 歩き出せ wow wow wow","印は無い一生を'今日'という瞬間に切り分けて","一歩に息を吹き込んでいる","醜さも晒しながら静かにめくりめく日常に","理想に身を焦がす","ねぇ目を閉じて 心を聞いて","見つめた願い今もまだ 歌い続けてる 月の下","立ち向かう足が震えていたって間違いじゃない","迷っても逃げたくはない","選んだ未来は誰も知らない夜を縫い","彷徨う君だけの海","無傷では何も勝ち取れないと知って","動き出した呼吸を捉えたよ","まだ 明日に届かなくても","破れた地図の先を","記し始めた 海の真ん中","正解なんて無いね 分かっていても痛むもの","ねぇ 多くを望んでる? いるわけじゃない","ただ無くせないもの一つ守るために","新しい扉の先 船は進んでく","強さは要らない 何も持って無くていい","信じるそれだけでいい","この先でどんな痛みが襲っても","それだけが君を救うだろう","さあ 心音が震える方角へ 臆せず 歩き出せ wow wow wow"
        ]
    },
    {
        "name":"はじまりの夏",
        "lyrics":[
            "短い影を抜けて","はしゃぐ鳥の群れ","追いかけて追い越して","まるで僕らのよう","夏がきたと告げるように","波は光り空を照らす","なんてことのない日さえ","キラリキラリ輝く","数えきれない約束を","交わした太陽の下","眩しくて見えない明日","まだ はじまりの夏","サドルが熱い日には","立ち漕ぎ自転車","本当は一秒でも早く着きたいから","風がそよぐ丘の上で","二人今日も相変わらず","火照る頬を覚ますように","街を眺めていた","夕立の雲を見つけて","雨宿りの屋根の下","帰れないままでいい","まだこのままでいたい","この夏が終わる頃に","思い出はどれほど","一つずつ光るカケラ 重ねて","数えきれない星を観よう","秘密の基地を作ろう","ゆるやかに流れて","僕らの時間よ","数えきれない約束が","今日も増えますように","眩しくてみえない明日","まだ はじまりの夏","まだ 続きますように","まだ はじまりの夏"
        ]
    },
    {
        "name":"ハマボウの花",
        "lyrics":[
            "ハマボウの花　無邪気に揺れている","賑やかな彩り　いつもの散歩道","君の後ろで　小さな隠れんぼ","すぐ見つけてくれる","そんな気がするから","陽だまりの中で　僕らいつまでも","追いかけっこ　転がって","ビー玉みたいな日々よ","ゆるやかな坂道の先には何があるのかな","例え話を　地図みたいに広げて","宝物の在処　一緒に探してる","木漏れ日のように掴めないもの","追いかけっこ　転がった","ビー玉に写る空よ","全てを閉じ込めて","僕らの夏の思い出を","君と過ごす日は　時計がなぜだか","壊れたみたいに　時が経っていく","ゆるやかな坂道の","先に辿りつくまで","僕らは変わらない","無邪気に遊びまわるんだ","追いかけっこ　転がった","ビー玉に写る景色","全てを閉じ込めて","いつもでも思い出せるように","いつも思い出せるように"
        ]
    },
    {
        "name":"スターマーカー - Starmarker",
        "lyrics":[
            "当たり前が照らす眩しさに","瞼を閉じた君のこと","誰の目にも触れない影に","ひと粒の光をそこに","迷い戸惑い 夢の瞬きに","流れ星が頬を伝っても","拭い去ってくれるくらいの","ひと鳴りの音色を君に","変えられない過去に色を塗っていく","きっと未来七色 片手にパレット","笑ってみせてよ","たったひとつだけ 願ってるんだ いつだって","最低な夜を抜けて","点と点 線で繋ぐ それぞれの星に","灯るライトをオールライト","どれくらい暗い深い真夜中に","潜れば君に出会えるか","同じ分だけの寂しがり","強がりの迷路の中で","右左間違いまた戻って進め","きっと曲がり角で 坂登った先で","見つけてみせるよ","たったひとつでも 構わないさ いつだって","最低な夜を抜けて","目と目 耳と声 繋ぐダンスフロアで","踊ろう さぁ夜が明けるまで","醒めない夢の途中で君が手挙げたなら","ずっとその手掴んで離しはしないぜ","笑ってみせてよ","たったひとつだけ 願ってるんだ いつだって","最低な夜を抜けて","見違い 勘違い 間違いじゃなくって","心から笑えるように","たった一度だけ 一瞬のきらめきだけ","そんなやわな祈りじゃない","段違いに信じたい 飛び越えてもう一回","狭んでく君の視界を 僕らの世界を広く"
        ]
    },
    {
        "name":"Shout Baby",
        "lyrics":[
            "いつもと違う髪のにおい","踊らされてしまう悔しいな","緩んでしまう口元 マフラーにそっと沈めた","いつから私こんな風に","我慢強くなれていたんだろう","子供の頃から泣き虫だって馬鹿にされたのに","内緒にしていてね","なんて残酷な言葉","叫び声霞んでく","ありふれてるはずの未来には遠くて","誰に聞かずとも分かる","あいつの元には届きやしない","どこに辿り着けばいい?","分からなくてただ縋り付いて oh","毎日の不安をかき消すほど","胸を焦がす憧れなど消えない","変わりたい","何でもすぐに後回しに","してしまうような私だから","僅かな繋がりだけでもずっと守りたかった","内緒にしていたら","あってもないようなものだね","忘れてしまえる程","ちっぽけな想いではないよ分かってる?","夜が明ける頃にまた","真面目な姿だけ身に付けて","だってそれしかなかったの","初めてのことに戸惑ってる oh","退屈な時間をかき消すほど","胸を占めるあいつなんて もう もう","こんなもの知りたくなかった","あの時ああすれば良かった","こんなに脆いものだけど","自分を肯定したかった","悪いことをしてるようで","自分が情けなかった","だけど全て初めてで","まだ信じていたかった","誰に聞かずとも分かる","あいつは幸せをくれやしない","それでもあいつがくれたもの","何もなかったわけじゃないから oh","毎日の不安をかき消すほど","ずるい嘘が嬉しくて消えない","変わりたい"
        ]
    },
    {
        "name":"足跡",
        "lyrics":[
            "さよならさ行かなくちゃ","僕よ僕になれと叫ぶ","たどり着く先で君に","もう一度出会いたいのさ","いつだって君越しの世界を見てた","音も無く溢した涙も知らず","大丈夫って言葉が嫌いなんて","急に呟くから何も言えなくなる","薄暗い空の先を信じたい","憧れは自分を打ち消す為のものじゃない","さよならさもう行かなくちゃ","僕よ僕になれと叫ぶ","何故だろう傷付いたって","答えを探してる","さよならさいつかまた会おう","君よ君であれと願う","僕ら残す足跡","もう一度重なるように","愛せなかった","飼い慣らしたはずの声も心も","僕らしく生きたって","誰も名前を呼んでくれないと思ってた","追いつきたくて貼り付けた笑顔に","君は気付いていたから目を逸らしたの？","躓いて気付く現在地","変わりたい","用意された正解当てる為の僕じゃない","さよならさもう行かなくちゃ","僕が僕になれるように","誰かの声のままじゃ","君に届かない","さよならは明日を呼ぶサイン","君が君を愛せるように","曇った鏡捨てて","もう一度笑える日まで","真っ直ぐに未来を見つめる程","足跡は歪になってゆく","でも生きている","そう感じられる","さよならさもう行かなくちゃ","僕よ僕になれと叫ぶ","何故だろう傷付いたって","答えを探してる","さよならさいつかまた会おう","君よ君であれと願う","僕ら残す足跡","もう一度重なるように","もう一度出会えるように"
        ]
    },
    {
        "name":"Merry-Go-Round",
        "lyrics":[
            "Wow wow it's all right","Everything will be all right","Wow wow it's all right","Everybody now we're here","Oh hey brother, listen","Yeah fate can be hardhearted","際限もない夢を見て","誰よりも傷付いた","関係がない事と言って","逃げ出し高みの見物","I couldn't be a shell","そんな風には出来ない","Holding my strength and weakness","さぁここからまた始める","I'm standing by myself","Face the world to grieve no more","The carousel goes up and goes down","The carousel runs around so fast","Your existence sparking more than","No one, no one, no one else","Merry-go-round revolving around","ずっと背中を見て","いつだって憧れて でも近づけない","失って抗って","いつの日かあなたの様に笑いたい","And now it's our round","Oh hey sister, crying?","Yeah sometimes we're losing love","何遍も悔いては泣いて","負けないとつぶやいた","The carousel goes up and goes down","The carousel runs around so fast","Your existence sparking more than","No one, no one, no one else","The carousel goes up and goes down","The carousel runs around so fast","Your existence sparking more than","No one, no one, no one else","Wow wow it's all right","Everything will be all right","Wow wow it's all right","Everything will be all right","Merry-go-round coming around","きっと未来で僕は 戦って 打ち克って","笑顔で泣いてる","いつだって 今だって","立ち上がり あなたの様に守りたい","And now it's our round","and now it's our round","(Go round) and now it's our round"
        ]
    },
    {
        "name":"噓じゃない",
        "lyrics":[
            "息をして触れてきた優しさが","いつの日か 蓄えた優しさになる","一人を越えて 君と繋がれたなら","瞬きの間に 二度とない千を見るよ","誰かが伝う 意味のない と","捨てられた 悲しみに","湛えられた炎を見ろよ","嘘じゃないよ","嘘じゃない","これからの未来は","何処へでも","繋がれる気がしてるの","悪夢の根源に","居た君を いつか必ず","救い出すから","Oh 救い出せるから ah, no, no","擦りきれた心と闇の中へ","今綻んだ関係を辿る途中で","枯れ果てたと感じてた記憶も","枯れちゃいない","そう微かに気づいたのさ","空がほら 広がってく","余計なものも 愛しく","泣けるほどに 痛ましいさ","笑顔を突き立てよう","これからの未来は","何処にでも","繋がれる気がしてるの","悪夢の根源に","居た君を いつか必ず","救い出すから","揺らぎあるものの為に","生きてきたんじゃないし","でもこの振動は","私を確かに呼んでる","嘘じゃない","嘘じゃない","歪みある世界に立っている","心崩れ落ちる音","溢さぬよう","何度も作ったダムも忘れはしないよ","これからの未来は","何処へでも","繋がれる気がしてるの","悪夢の根源に","居た君を いつか必ず","救い出すから","Oh 救い出せるから oh, no, oh"
        ]
    },
    {
        "name":"ALIVE",
        "lyrics":[
            "願った勇敢な選択の 未来を今照らしてく","利己的な感情 ぶつけてあっちゃまだ見えないね","逃げてきた分の距離を埋める ほら旅に出よう","最果てなんて見られなくても","命を燃やして今を生きていくだけだから","願った存在の 証明を声を震わせ続けて","振りかざしてきたから","後悔はいらない 手を取り合って","暗い過去だって 受け止めて進んでいく","示された答え選ぶより 新しい夢を目指すから","ずっと眩しい道を歩いていこう","リスクを秘めた道にだって きっと夢はある","ふたりしかない可能性を ほら見つけよう","最果てよりも 今を見つめて","どんな結末もまだ変えていけるはずだから","誓った存在の 証明をひとりで見てきた空も","無駄じゃないと知ったから","簡単じゃなくていい 手を取り合って","遠い未来だって 受け止めて進んでいく","示された答え選ぶより 眩しい道を歩いていこう","不甲斐なくて泣いた冷たい風の夜","ただ強くなりたいと願った","存在の証明を 声を震わせ続けて","振りかざしてきたから","後悔はいらない 手を取り合って","暗い過去だって 受け止めて進んでいく","示された答え選ぶより 新しい夢を目指すから","ずっと眩しい道を歩いていこう"
        ]
    },
    {
        "name":"花の塔",
        "lyrics":[
            "君が持ってきた漫画","くれた知らない名前のお花","今日はまだ来ないかな?","初めての感情知ってしまった","窓に飾った絵画をなぞってひとりで宇宙を旅して","それだけでいいはずだったのに","君の手を握ってしまったら","孤独を知らないこの街には","もう二度と帰ってくることはできないのでしょう","君が手を差し伸べた 光で影が生まれる","歌って聞かせて この話の続き","連れて行って見たことない星まで","誰の手も声も届かない","高く聳え立った塔の上へ","飛ばすフウセンカズラ","僕は君に笑って欲しいんだ","満たされない穴は惰性の会話や澄ましたポーズで","これまでは埋めてきたけど","退屈な日々を蹴散らして","君と二人でこの街中を泳げたら","それはどれだけ素敵なことでしょう?","出したことないほど大きな声でやっと君に伝わる","歪なくらいがさ きっとちょうどいいね","世界の端と端を結んで","窓に飾った絵画をなぞってひとりで宇宙を旅して","それだけでも不自由ないけど","僕は選んでみたいの","高鳴る心 謎だらけの空を","安全なループを今 書き換えて!","君の手を握ってしまったら","孤独を知らないこの街にはもう二度と","帰ってくることはできないのでしょう","いくらでも迷いながら光も影も見に行こう","歌って聞かせてこの話の続き","連れて行って見たことない星まで","世界の端と端を結んで"
        ]
    },
    {
        "name":"Souvenir",
        "lyrics":[
            "恐らく気付いてしまったみたい","あくびの色した毎日を","丸ごと映画の様に変える","種と仕掛けに出会えた事","仲良くなれない空の下","心はしまって鍵かけて","そんな風にどうにか生きてきた","メロディが重なった","小さくたっていい 街のどんな灯よりも","ちゃんと見つけられる 目印が欲しかった","この目が選んだ景色に ひとつずつリボンかけて","お土産みたいに集めながら続くよ 帰り道","季節が挨拶くれたよ 涙もちょっと拾ったよ","どこから話そう あなたに貰った この帰り道","歩いて歩いて 時々なんか急いで あなたに向かう道を","Whoa, whoa, whoa, whoa-whoa","走って走って いやいややっぱ歩いて あなたに向かう道を","Whoa, whoa, whoa, whoa-whoa","こうなるべくしてなったみたい","通り過ぎるばっかの毎日に","そこにいた証拠を探した","メロディが繋がった","そうしてくれたように 手を振って知らせるよ","迷わないでいいと 言ってくれたように","どこからどんな旅をして 見つけ合う事が出来たの","あなたの昨日も明日も知らないまま 帰り道","土砂降り 一体何回くぐって 笑ってくれたの","月より遠い世界から辿ってきた 帰り道","歩いて歩いて いつの間にか急いで あなたに向かう道を","Whoa, whoa, whoa, whoa-whoa","走って走って 恥ずかしくなって歩いて あなたに向かう道を","Whoa, whoa, whoa, whoa-whoa","この目が選んだ景色に ひとつずつリボンかけて","お土産みたいに集めながら続くよ 帰り道","季節が挨拶くれたよ 涙もまた拾っちゃったよ","どこから話そう あなたに貰った この帰り道","どこからどんな旅をして 見つけ合う事が出来たの","あなたの昨日と明日が空を飾る 帰り道","この目が選んだ景色に とびきりのリボンかけて","宇宙の果てからだろうと辿っていく 帰り道","歩いて歩いて (歩いて) 転んで平気なふりして (ふりして) あなたに向かう道を","Whoa, whoa, whoa, whoa-whoa","走って走って (走って) 胸いっぱいで歩いて (歩いて)","あなたに向かう道を"
        ]
    },
    {
        "name":"色彩 - Color",
        "lyrics":[
            "じっと機微を見逃さないで","きっと大人はそれらしくするのでかかりきりになるんだ","関心はまだ僕ら","真珠の欠片だって無価値 そこに物語がなければ","からくりの中で廻る僕ら命だ","実は奇跡のような毎日を","当たり前に手を差し伸べあって過ごしている umm","心あたたかであること","笑うほど寂しいことはないでしょう?","落ち込む夜でさえ多彩で気まぐれなように","どの人生も悪くはないだろう","強がる事を知れど今までの","足跡や産まれたことは消えやしない","軽い冗談で傷がついてしまう","柔らかなままでいい そのままでいい","じっと日々を見逃さないで","きっと大人はそれらしくするのでかかりきりになるんだ","関心はまだ僕ら","真珠の欠片だって無価値 そこに物語がなければ","からくりの中で廻る僕ら命だ","あぁ間違っていないね","喜劇ばかりじゃここには立っていないってこと! Ah","気晴らしに今ならどこへだって","僕ら光のように気がつかない","間違ってる涙なんてない","じっと意味を見逃さないで","きっと大人はそれらしくするのでかかりきりになるんだ","関心はまだ僕ら","真珠の欠片だって無価値 そこに物語がなければ","からくりの中で廻る僕ら命だ","じっと機微を見逃さないで","きっと大人はそれらしくするのでかかりきりになるんだ","関心はまだ僕ら","真珠の欠片だって無価値 そこに物語がなければ","からくりの中で廻る僕らは","なりそこないで溢れた!","挿絵のような幸せを求めている ooh","感性は絵の具 混ざり合える","この街で当たり前に今 輝いている!"
        ]
    },
    {
        "name":"ヒミツ恋ゴコロ - secret romance",
        "lyrics":[
            "「彼女になってあげる」","それが台本だとしたら","「好きにさせます」って宣言","心の中だけ","ナイショ","秘密にしてる","胸の内 恋心","妄想しちゃっては","から回ってハマってく","ガラスみたいに","繊細な男心","本気の分だけ","強くなって変わってく","縮まない距離","曖昧な関係","あぁ 笑えない","胸の中を見透かされたい","気づかれたいなんてね","「彼女になってあげる」","それが台本だとしたら","「好きにさせます」って宣言","心の中だけ","「彼氏になってあげる」","言えない僕 Lv1","強くなって君に告白","最高目指そう! ハイ!","努力してんのに","報われない世の中で","悪魔の誘い","揺らぎそうになるんです","弱点 武器に変えるまで磨きます","マイナススタート","伸びしろしかないんです","縮まる距離","届きそうで遠い","あぁ 笑えない","自分信じて仲間信じて","彼女を信じて! OK?","全身全霊をかける","そう覚悟を決めたから","「好きにさせます」って宣言","心の中だけ","不言実行してみせる","簡単じゃつまんないよ","逆境だってもっと楽しめ","最高目指そう! ハイ!","弱い君も知ってる","強がる君も知ってる","全部君だって知ってる","僕に守らせて","「彼女になってあげる」","それが台本だとしたら","「好きにさせたよ」ってお返し","君にぶつけるよ","「彼氏になってあげる」","そんな台本言えるくらい","強くなって君に告白","最高の瞬間に","カッコつけて告白"
        ]
    },
    {
        "name":"キセキ",
        "lyrics":[
            "明日、今日よりも好きになれる","溢れる想いが止まらない","今もこんなに好きでいるのに","言葉に出来ない","君のくれた日々が積み重なり","過ぎ去った日々2人歩いた「軌跡」","僕らの出逢いがもし偶然ならば?","運命ならば?","君に巡り合えた それって「奇跡」","2人 寄り添って歩いて","永久の愛を形にして","いつまでも君の横で","笑っていたくて","アリガトウや Ah","愛してるじゃまだ足りないけど","せめて言わせて 「幸せです」と","いつも君の右の手の平を","ただ僕の左の手の平が","そっと包んでくそれだけで","ただ愛を感じていた","日々の中で 小さな幸せ","見つけ重ね ゆっくり歩いた「軌跡」","僕らの出会いは大きな世界で","小さな出来事","巡り合えた それって「奇跡」","うまく行かない日だって","2人 で居れば晴れだって!","強がりや寂しさも 忘れられるから","僕は君でなら","僕で居れるから!","だからいつも","そばにいてよ 「愛しい君へ」","2人 フザけあった帰り道","それも大切な僕らの日々","「想いよ届け!」と伝えた時に","初めて見せた表情の君","少し間が空いて","君がうなずいて","僕らの心 満たされてく愛で","ぼくらまだ旅の途中で","またこれから先も","何十年続いていけるような未来へ","例えばほら","明日を見失いそうに","僕らなったとしても","2人 寄り添って歩いて","永久の愛を形にして","いつまでも君の横で 笑っていたくて","アリガトウや Ah","愛してるじゃまだ足りないけど","せめて言わせて 「幸せです」と","うまく行かない日だって","2人 で居れば晴れだって!","喜びや悲しみも 全て分け合える","君がいるから 生きていけるから!","だからいつも そばにいてよ 「愛しい君へ」","最後の一秒まで","明日、今日より笑顔になれる","君がいるだけで そう思えるから","何十年 何百年 何千年 時を超えよう","君を愛してる"
        ]
    },
    {
        "name":"光るなら",
        "lyrics":[
            "雨上がりの虹も 凛と咲いた花も 色づき溢れ出す","茜色の空 仰ぐ君に あの日 恋に落ちた","瞬間のドラマチック","フィルムの中の1コマも 消えないよ 心に刻むから","君だよ 君なんだよ 教えてくれた","暗闇も光るなら 星空になる","悲しみを笑顔に もう隠さないで","煌めくどんな星も 君を照らすから","眠りも忘れて迎えた朝日が やたらと突き刺さる","低気圧運ぶ 頭痛だって 忘れる 君に会えば","静寂はロマンティック","紅茶に溶けたシュガーのように 全身に巡るよ 君の声","君だよ 君なんだよ 笑顔をくれた","涙も光るなら 流星になる","傷付いたその手を もう離さないで","願いを込めた空に 明日が来るから","導いてくれた 光は 君だよ つられて僕も 走り出した","知らぬ間に クロスし始めた ほら 今だ ここで 光るなら","君だよ 君なんだよ 教えてくれた 暗闇は終わるから","君だよ 君なんだよ 教えてくれた","暗闇も光るなら 星空になる","悲しみを笑顔に もう隠さないで","煌めくどんな星も 君を照らすから","答えはいつでも 偶然? 必然? いつか選んだ道こそ 運命になる","握りしめたその希望も不安も きっと2人を動かす 光になるから"
        ]
    },
    {
        "name":"オレンジ(四月は君の噓)",
        "lyrics":[
            "小さな肩を並べて歩いた","何でもない事で笑い合い 同じ夢を見つめていた","耳を澄ませば 今でも聞こえる","君の声 オレンジ色に染まる街の中","君がいないと本当に退屈だね","寂しいと言えば笑われてしまうけど","残されたもの 何度も確かめるよ","消えることなく輝いている","雨上がりの空のような 心が晴れるような","君の笑顔を憶えている 思い出して笑顔になる","きっと二人はあの日のまま 無邪気な子供のまま","巡る季節を駆け抜けていく それぞれの明日を見て","一人になれば不安になると","眠りたくない夜は 話し続けていた","君はこれから何を見ていくんだろう","私はここで何を見ていくのだろう","沈む夕焼け オレンジに染まる街に","そっと涙を預けてみる","何億もの光の中 生まれた一つの愛","変わらなくても変わってしまっても 君は君だよ 心配無いよ","いつか二人が大人になって 素敵な人に出会って","かけがえのない家族を連れて この場所で逢えるといいな","雨上がりの空のような 心が晴れるような","君の笑顔を憶えている 思い出して笑顔になる","何億もの光の中 生まれた一つの愛","巡る季節を駆け抜けていく それぞれの明日を見て","それぞれの夢を選んで"
        ]
    },
    {
        "name":"Hero Too",
        "lyrics":[
            "What am I to be?","What is my calling?","I gave up giving up, I'm ready to go","The future's left unseen","It all depends on me","Put it on the line to follow my dream","Yeah","Tried all my life, I've tried to find","Something that makes me hold on and never let go","Oh","Hero too, I am a hero too","My heart is set (my heart is set) and I won't back down","Hero too, strength doesn't make a hero","True heroes (true heroes) stand up for what they believe","So wait and see","So wait and see","What do they think of me?","Who do they think I'll be?","I could not care less, I don't wanna know","Am I doing right?","Am I satisfied?","I wanna live my life like it's meant to be","Yeah","Tried all my life, I've tried to find","Something that makes me hold on and never let go","Oh","Hero too, I am a hero too","My heart is set (my heart is set) and I won't back down","Hero too, strength doesn't make a hero","True heroes (true heroes) stand up for what they believe","So wait and see","People will judge for no reason at all","Yeah they might try","To say your dream's dumb, don't listen","They may look down on me and count me out","I'm going my own way","They may look down on me and count me out","I'm a hero, I've got music","Hero too, I am a hero too","My heart is set and I won't back down","Hero too, strength doesn't make a hero","True heroes stand up for what they believe","Yeah I'll be","Hero too, I am a hero too","My heart is set and I won't back down","Hero too, strength doesn't make a hero","True heroes stand up for what they believe","So wait and see","I have met so many heroes in my life","Gave me the strength and courage to survive","Gave me the power to smile everyday","Now it's my turn to be the one to make you smile"
        ]
    },
    {
        "name":"Be Crazy For Me",
        "lyrics":[
            "Oh yeah, yeah","Be crazy for me","Make me shine on you","You're gonna see me when you hear my music","I'll be there for you","No matter where you go","How do you see me from your point of view","I steal your heart","I'll take you higher","Are you crazy for me?","I'll take you higher","Are you crazy for me?","Let me go my own way","'Cause I believe you","未完成のままじゃイヤなの","Don't let it fade away","I'll make it come true","でもつかむには足りないの","可能性なら無限大","賭けてみて 裏切らない","その思いには応えたい","君の声で bring it to me","Be crazy for me","Make me shine on you","You're gonna see me when you hear my music","I'll be there for you","No matter where you go","How do you see me from your point of view","Oh baby, tell me everything's alright","I hope nobody wastes his time tonight","Make you feel so good","I'll never let you go","If you leave me, I don't forgive you","I steal your heart","I'll take you higher","Are you crazy for me?","I'll take you higher","Are you crazy for me?","I wanna rock with you","We feel the heat beat","時計なんか外しちゃえば","I sing a song for you","Party at it's peak","ユメミ心地にさせたげる","盛り上がんなきゃつまんない","目の前に君がいるの","精一杯ただ伝えたい","このすべてを show you my soul","Be crazy for me","Make me shine on you","You're gonna see me when you hear my music","I'll be there for you","No matter where you go","How do you see me from your point of view","Oh baby, tell me everything's alright","I hope nobody wastes his time tonight","Make you feel so good","I'll never let you go","If you leave me, I don't forgive you","I steal your heart","You're gonna know when I sing with all my heart","You must be crazy for me","I give you my word","My dream is top the chart","You must be crazy for me","You will be my wings, take me to the place","Get together, ride my beat","Let me take this chance to thank you for the dance","I will keep your eyes on me","Be crazy for me","Make me shine on you","You're gonna see me when you hear my music","I'll be there for you","No matter where you go","How do you see me from your point of view","Be crazy for me","Make me shine on you","You're gonna see me when you hear my music","I'll be there for you","No matter where you go","How do you see me from your point of view","Oh baby, tell me everything's alright","I hope nobody wastes his time tonight","Make you feel so good","I'll never let you go","If you leave me, I don't forgive you","I steal your heart","I'll take you higher","Are you crazy for me?","I'll take you higher","Are you crazy for me?"
        ]
    },
    {
        "name":"No.1",
        "lyrics":[
            "他の誰も歩めないこの日々に胸よ 騒げ","揺らいだ世界で 揺るがない答えを 探すより","無限の疑問を 徒らに問い続けて 生きていたい","見えない鎧を 脱ぎ捨てて 頬を打つ風が","自分を守って 手に出来るものに 価値なんかないと言う","突き上げたNo.1が 指さす空の彼方","今よりも高い景色が 見たいから","満たされないカラカラに渇いた心を 燃やして","未来を炙り出せ 幻想を焼き尽くせ","世界でいちばん 言い訳が 下手になることが","回り回って 誰よりも上手く 生きる術なら","足元でNo.1の 朝日が描いた影が","止まらずに前に進めと 叫んでる","他の誰も歩めないこの日々に胸よ 騒げ","不安を焼き尽くせ","誰かが残した名言も 誰かが作った前例も","当てはまらないまま日々が 過ぎてく","まだ言葉に出来ない まだ形にならない","歪な想い抱いて","突き上げたNo.1が 指さす空の彼方","今よりも高い景色が 見たいから","こぼして来た涙と足跡を辿って ここへ","いま君にNo.1の サインがもし見えるなら","この指に止まる仲間を 探してた","満たされないカラカラに渇いた心を 燃やして","未来を炙り出せ 幻想を焼き尽くせ"
        ]
    },
    {
        "name":"祝福",
        "lyrics":[
            "遥か遠くに浮かぶ星を","想い眠りにつく君の","選ぶ未来が望む道が","何処へ続いていても","共に生きるから","ずっと昔の記憶","連れられて来たこの星で君は","願い続けてた","遠くで煌めく景色に","飛び込むことが出来たのなら","一人孤独な世界で","祈り願う","夢を描き","未来を見る","逃げ出すよりも進むことを","君が選んだのなら","誰かが描いたイメージじゃなくて","誰かが選んだステージじゃなくて","僕たちが作っていくストーリー","決して一人にはさせないから","いつかその胸に秘めた","刃が鎖を断ち切るまで","ずっと ah 共に闘うよ","決め付けられた運命","そんなの壊して","僕達は操り人形じゃない","君の世界だ 君の未来だ","どんな物語にでも出来る","逃げる様に 隠れる様に","乗り込んで来たコックピットには","泣き虫な君はもう居ない","いつの間にかこんなに強く","これは君の人生","(誰のものでもない)","それは答えなんて無い","(自分で選ぶ道)","もう呪縛は解いて","定められたフィクションから今","飛び出すんだ","飛び立つんだ ah","誰にも追いつけないスピードで","地面蹴り上げ空を舞う","呪い呪われた未来は","君がその手で変えていくんだ","逃げずに進んだことできっと","掴めるものが沢山あるよ","もっと強くなれる","この星に生まれたこと","この世界で生き続けること","その全てを愛せる様に","目一杯の ah 祝福を君に"
        ]
    },
    {
        "name":"風見鶏を見つけて",
        "lyrics":[
            "雲を追うように 示す風見鶏は","でこぼこ道 案内している","きっと知っていた 岬の向こうには","踏み出してもいい もう時が来たのと","駆け上がる 息は空 鈍色を飛ばして","鮮やかな景色にも 今は君しか見えない","波の音に生まれた風 背中を","押してゆく 君のもとへ 君のもとへ","海の香りも 春を纏っていく","時が経つことを 忘れないように","キラキラと滲みゆく日の光はなぜか","いつもより美しく見える今が愛おしい","波の音も風の声も 通り過ぎ","聴きたいよ 君の側で 君の声を","明日に託せない程 詰まらせた想いで","出口はこの瞬間 開いている","ゆっくりと火照るような心は","一言を背負いながら 向かうよ","波の音に生まれた風の中僕は","今すぐに 君のもとへ 君のもとへ","やっと見つけた 言葉を送るよ"
        ]
    },
    {
        "name":"小さな恋のうた",
        "lyrics":[
            "広い宇宙の数ある一つ","青い地球の広い世界で","小さな恋の思いは届く","小さな島のあなたのもとへ","あなたと出会い 時は流れる","思いを込めた手紙もふえる","いつしか二人互いに響く","時に激しく 時に切なく","響くは遠く 遙か彼方へ","やさしい歌は世界を変える","ほら あなたにとって","大事な人ほど すぐそばにいるの","ただ あなたにだけ届いて欲しい","響け恋の歌","ほら ほら ほら","響け恋の歌","あなたは気づく 二人は歩く","暗い道でも 日々照らす月","握りしめた手 離すことなく","思いは強く 永遠誓う","永遠の淵 きっと僕は言う","思い変わらず同じ言葉を","それでも足りず涙にかわり","喜びになり 言葉にできず ただ抱きしめる","ただ抱きしめる","ほら あなたにとって","大事な人ほど すぐそばにいるの","ただ あなたにだけ届いて欲しい","響け恋の歌","ほら ほら ほら","響け恋の歌","夢ならば覚めないで","夢ならば覚めないで","あなたと過ごした時 永遠の星となる","ほら あなたにとって","大事な人ほど すぐそばにいるの","ただ あなたにだけ届いて欲しい","響け恋の歌","ほら あなたにとって","大事な人ほど すぐそばにいるの","ただ あなたにだけ届いて欲しい","響け恋の歌","ほら ほら ほら","響け恋の歌"
        ]
    },
    {
        "name":"愛唄",
        "lyrics":[
            "ねえ 大好きな君へ","笑わないで聞いてくれ","愛してるだなんてクサいけどね","だけど この言葉以外 伝える事が出来ない","ほらね! またバカにして笑ったよね","君の選んだ人生(ミチ)は僕(ココ)で良かったのか? なんて","分からないけど","ただ 泣いて 笑って 過ごす日々に","隣に立って 居れることで","僕が生きる 意味になって","君に捧ぐ この愛の唄","ねえ あの日の僕ら何の話をしてた?","初めて逢った日に よそよそしく","あれから色々あって 時にはケンカもして","解りあうためのトキ過ごしたね","この広い僕ら空の下 出逢って恋をしていつまでも","ただ 泣いて 笑って 過ごす日々に","隣に立って 居れることで","君と生きる 意味になって","君に捧ぐ この愛の唄","いつも迷惑をかけてゴメンネ","密度濃い時間を過ごしたね","僕ら2人 日々を刻み","作り上げてきた想いつのり","ヘタクソな唄を君に贈ろう","めちゃくちゃ好きだ! と神に誓おう","これからも君の手を握ってるよ","僕の声が 続く限り","隣でずっと 愛を唄うよ","歳をとって 声が枯れてきたら","ずっと 手を握るよ","ただアリガトウじゃ 伝えきれない","泣き笑いと悲しみ喜びを共に分かち合い生きて行こう","いくつもの 夜を越えて","僕は君と 愛を唄おう"
        ]
    },
    {
        "name":"奏",
        "lyrics":[
            "改札の前つなぐ手と手","いつものざわめき 新しい風","明るく見送るはずだったのに","うまく笑えずに君を見ていた","君が大人になってくその季節が","悲しい歌で溢れないように","最後に何か君に伝えたくて","さよならに代わる言葉を僕は探してた","君の手を引くその役目が","僕の使命だなんて そう思ってた","だけど今わかったんだ 僕らならもう","重ねた日々がほら 導いてくれる","君が大人になってくその時間が","降り積もる間に僕も変わってく","たとえばそこにこんな歌があれば","ふたりはいつもどんな時もつながっていける","突然ふいに鳴り響くベルの音","焦る僕 解ける手 離れてく君","夢中で呼び止めて 抱き締めたんだ","君がどこに行ったって僕の声で守るよ","君が僕の前に現れた日から","何もかもが違くみえたんだ","朝も光も涙も 歌う声も","君が輝きをくれたんだ","抑えきれない思いをこの声に乗せて","遠く君の街へ届けよう","たとえばそれがこんな歌だったら","ぼくらは何処にいたとしてもつながっていける"
        ]
    },
    {
        "name":"粉雪",
        "lyrics":[
            "粉雪舞う季節は いつもすれ違い","人混みに紛れても 同じ空見てるのに","風に吹かれて","似たように凍えるのに","僕は君の全てなど","知ってはいないだろう","それでも一億人から 君を見つけたよ","根拠はないけど 本気で思ってるんだ","些細な言い合いもなくて ララライ ララライ","同じ時間を生きてなどいけない","素直になれないなら","喜びも悲しみも虚しいだけ","粉雪 ねえ","心まで白く染められたなら あぁ","二人の孤独を分け合う事が出来たのかい","僕は君の心に 耳を押し当てて","その声のする方へ すっと深くまで","下りてゆきたい","そこでもう一度会おう","分かり合いたいなんて もう ララライ ララライ ララライ","上辺を撫でていたのは僕の方","君のかじかんだ手も","握りしめることだけで","繋がってたのに","粉雪 ねえ 永遠を前にあまりに脆く あぁ","ざらつくアスファルトの上","シミになってゆくよ","粉雪 ねえ 時に頼りなく心は揺れる あぁ","それでも僕は君のこと守り続けたい あぁ","粉雪 ねえ","心まで白く染められたなら あぁ","二人の孤独を包んで空にかえすから"
        ]
    },
    {
        "name":"UNDERWORLD",
        "lyrics":[
            "Underworld","キミが欲しいすべて","みせてあげてもいいよ","グロテスクな現世で","To underworld","お願い目隠しをしてね","それがゲームの start","妄想の感覚で イケない遊びをどうぞ","きらめく illumination","Libido 吐き出したい","本当はどうしたい? ドキドキですか","見えないものは 見たいでしょ","欲望 加速する","だけど見えたら きっとがっかりかもよ","Underworld","謎はナゾのほうが ミステリアスだけど","退屈で腐っちゃう","Underworld","覗き足りない闇に","目をそらさない勇気 見せつけてね","Make it, make it, make it, make it to underworld","あのねやっぱり言わない","それは大人の border","深層の全貌は","You and I お互いの胸に","Give it up どうでもいいや","だけど夢見てたい","快感に酔いしれて フワフワしましょ","ありえないとか いうけれど","現実 目が眩む","どうせ嘘なら もっと楽しみ尽くそう","Underworld","愛に飢えた偶像","探してみてどうぞ","いつだって行方不明","Underworld","撃ち抜いたらいいよ","ここにいるのにいない","迷いの森","Make it, make it, make it, make it to underworld","Ah, ah, ah","Underworld","謎はナゾのほうが ミステリアスだけど","退屈で腐っちゃう","Underworld","キミが欲しいすべて","みせてあげてもいいよ 笑わないで","Make it, make it, make it, make it to underworld","To underworld, to underworld"
        ]
    },
    {
        "name":"マイ フレンド",
        "lyrics":[
            "あなたを想うだけで","心は強くなれる","ずっと見つめてるから","走り続けて","ひたむきだった遠い日の夢は","今でも眩しい","どんなに不安がいっぱいでも","真っすぐ自分の道を信じて","飾らない素顔のあなたが好き","変わってしまうことが哀しい","いつも輝いていたね","少年のまま 瞳は my friend","あなたがそばにいると","何故か素直になれた","この距離通り抜ける 風になりたい","ほんとうの愛なら","きっと色んな事 乗り越えられたのに","星のパレード 涙がこぼれない様に","大きく息を吸った","ひとりでいる時の淋しさより 二人で","いる時の孤独の方が哀しい","いつも笑っていたね あの頃二人","せつない my friend","あなたを想うだけで 心は強くなれる","ずっと見つめてるから 走り続けて","いつも輝いていたね","少年のまま 瞳は my friend","あなたを想うだけで 心は強くなれた","ずっと見つめてるから 走り続けて","走り続けて"
        ]
    },
    {
        "name":"世界が終るまでは…",
        "lyrics":[
            "大都会に僕はもう一人で","投げ捨てられた空カンのようだ","互いのすべてを知りつくすまでが","愛ならばいっそ永久に眠ろうか","世界が終るまでは 離れる事もない","そう願っていた 幾千の夜と","戻らない時だけが 何故輝いては","やつれ切った心までも壊す","はかなき想い この tragedy night","そして人はこたえを求めて","かけがえのない何かを失う","欲望だらけの街じゃ夜空の","星屑も僕らを灯せない","世界が終る前に 聞かせておくれよ","満開の花が似合いの catastrophe","誰もが望みながら 永遠を信じない","なのにきっと明日を夢見てる","はかなき日々と この tragedy night","世界が終るまでは 離れる事もない","そう願っていた幾千の夜と","戻らない時だけが何故輝いては","やつれ切った心までも壊す","はかなき想い この tragedy night","この tragedy night"
        ]
    },
    {
        "name":"heart notes",
        "lyrics":[
            "ごめんね","なにもかも やさしい 君のせいにして","困った その横顔","きっと 私にしか もう ほどけない","君のとなり","かじかんでしまいそうな この想いを","まっすぐに 今日こそ ちゃんと","君に 伝えたい","いつも 迷いながら","めぐりあえた","そのすべてが","私だけのきもち","私のハートノート","甘さも 苦さも","抱きしめて","全部","もどかしい 昨日のふたり","それぞれの美学があって","だけどね 理想と現実が","まざって 今日の僕らになった","何度だって はじめての 君との日々","一歩一歩 たいせつに","たしかめあって","君と みつけたい","君が 思うよりも","ずっと ずっと","たしかなもの","多分 おそろいだよ","君のハートノート","甘さも 苦さも","識りたいの","全部","きっと それは ささやかだけど","なによりも よくばりな願い","完璧な 特別 より","永遠に続く日常が ほしいの","君と 迷いながら","めぐりあえた","そのすべてがふたりだけのきもち","ふたりのハートの音","近づいて もっと","ドキドキ","加速してく","今日も 迷いながら","たどりついた","そのすべてが","僕らだけの物語","僕らのハートノート","甘さも 苦さも","抱きしめて","全部","おなじ きもち","そっと","わけあっていこう"
        ]
    },
    {
        "name":"Love Is Show",
        "lyrics":[
            "Love is show","魅せてくれ 忘れられないkissをして","ふたりで甘い秘密を 抱きしめたい","Buddy! Buddy! Buddy!","愛をとめないで","(Don't stop, buddy, yeah, yeah, yeah)","とめないで","(Don't stop, buddy, yeah, yeah, yeah)","会話が止まる気配で 純情 気づいていたね","奪いとった くちびるが","離れたくないと言った","ロマンスがもう振り切れそう","ボクも キミも 普通じゃないね","恋じゃなくて 愛かな","これから先は Venus! Venus!","ひとりにさせない","Love is show","魅せてくれ 忘れられないkissをして","ふたりで甘い秘密を 抱きしめたい","Buddy! Buddy! Buddy!","愛をとめないで","(Don't stop, buddy, yeah, yeah, yeah)","斜にかまえたオシャベリで","上手に遊んでいたのに","こんなに虜になって","もう逃げられる気がしない","目を閉じても浮かぶよ","ボクも キミも どうにかしてる","恋じゃなくて 愛かな","もういいだろう Venus! Venus!","ひとりにしないで","Love is show","どうすればいい この胸の火が消えない","夜明けがたとえ来なくとも そばにいてよ","Buddy! Buddy! Buddy!","愛をともしたい","純白のこれからを ふたりで夢に染める","戻れない物語 君となら生きれる","かけがえのないドラマを ともに踊りたい","いつまでも いつまでも いつまでも","Love is show","愛してる 終わりのないkissをして","永遠なる ふたりの奇跡 解き明かしたい","Love is show","魅せてくれ 忘れられないkissをして","ふたりで甘い秘密を 抱きしめたい","Buddy! Buddy! Buddy!","愛をとめないで","(Don't stop, buddy, yeah, yeah, yeah)","Ah とめないで","(Don't stop, buddy, yeah, yeah, yeah)"
        ]
    },
    {
        "name":"Ψです I LIKE YOU",
        "lyrics":[
            "僕らもΨΨΨサイキックな才能をもっている","天才がインサイドに眠ってる","このさい じょうずにつかえばΨΨΨ最高 でも","サイアクは sigh 難 降ってくるかもね wao!","あきらめないでいた 動いた 本気の証拠","念じたら通じちゃう 空想 想像 アレも一切合切？","咲かす success 夢は priceless","Give me うれしみ ねぇきみ やってみ","まずいやばい try 解りあいたい","Ψです I like you","想いを実現できるチカラ","ほんとはほんとはみんな秘めている","偶然とかラッキーじゃないさ つかんだもの","言葉にだせない願い カタチにできる 伝わるよ","予感がしてきてる リアルに見えてくる","未来がつくられる もういっちょ再起動","チャンス来た到来来 try","しないライオンは王じゃない","Li-like you ツライ時も勇敢に","Yeah!","誕生日 ないしょだけど サプライズ用意してる","敏感にキャッチされてバレそう 顔にだせない","恋したり しゅんとしたり 頭に湯気でたり","ぜんぶ気づかれちゃうんだ さいです大正解","ぐるぐる回転 頭と心 ぽっかり空いたワンダーランド","もやもやしているままじゃ","もったいないよ dreamer","解明できない不思議 いっぱいいっぱいいっぱい埋もれてる","それぞれ違ってる 能力を秘めている","いつか探しだせる さぁいっちょ再起動","好きがものを上手にさせる","最短距離での進化 ショートカット","好きでいると 気持ちがわかる","以心伝心を走らせよう ワークアウト","想いを実現できるチカラ","ほんとはほんとはみんな秘めている","偶然とかラッキーじゃないさ ゴラン","ぐるぐる回転してる ぽっかり空いたワンダーランド","もやもやしているままじゃ","もったいないよ dreamer","解明できない不思議 いっぱいいっぱいいっぱい埋もれてる","それぞれ違ってる 能力を秘めている","いつか探しだせる さぁいっちょ再起動","僕らの始まり","僕らも サイキックな 才能を 持っている","天才が インサイドに 眠ってる 起こそう","予感がしてる リアルに見えてる","未来がつくられる Ψです I like you!"
        ]
    },
    {
        "name":"Ψ発見伝！",
        "lyrics":[
            "ずーっと、","届いてたよ 気付いてたよ","今も聴こえるよ","キミの テレパシー","なんだって念じれば","通じ合える 超能力なんて","僕は 使えなくて","いつも 綱渡りで","暗い夜も 光る朝も","どうにかやってきたけれど","七色に見える虹だって","何億のヒカリの集合体","それを誰かがキセキと言うなら","キミと繋がってるキモチを","例えるなら\"テレパシー\"以外","なんなんだ！？","ラララ再再再Ψ 再発見！","ララ大大大大 大冒険！","きっと僕らが知ってる","世界なんて これっぽっち","今だってそうさ 昨日まで","見つかんなかった今だから","いつかこんな僕だって","大宇宙に羽ばたくのだっ！","いいじゃん！ そうじゃん！","Jump! Jump!","もしも 目の前のさ","景色だけが 僕の全てなんて","耳を塞いでたら","僕は キミの声を","通り過ぎて 一人きりで","明日も生きていたんだろう","どしゃぶりで冷たい空だって","その向こうに無限の大星団","それが僕らにとってキボウなら","キミと歩いてく月日も","誰かを照らせる星座に","どうかなれますように","どんな風に伝えたらいいんだろう？","どんな顔で応えたらいいんだろう？","言葉足らずの 僕らだから","不器用すぎる 僕らだから","すぐには答えに辿り着けないけど","何回だって 前を向こう","何十年だって 信じよう","今日の僕らは そうして","今日という日に出逢えたんだから","叶わない将来を叶えてけ","変わらない運命 変えていけ","だって僕らが見つけた","未来なんて これっぽっち","なにやってんだって言われても","逃げないでいいんだ この場所で","ちゃんと生きてる僕らは","大宇宙に羽ばたいていくのだっ！","はじまりはいつでもここから","いいじゃん！！ そうじゃん！","Jump! Jump!"
        ]
    },
    {
        "name":"最Ψ最好調！",
        "lyrics":[
            "気分はハイハイハイ","トンでってフライフライフライ","タネも仕掛けもござらんよ ほら","ホップ ステップジャンプでゲッチューいえーい","準備OK? きみはDJゼンゼンだれでも歓迎","キミョーキテレツマカフシギ いくぜ","1の2の3の4でgo(いくかない)","飛び出せ常識(イツダツ) シフトチェンジ(コペ転)","ネジ外れてもおかまいナッシン(かまへん)","ちょっとおかしなナカマが集まれば(ビートゥギャザー)","毎日伝説が生まれマシマシマシ(爆盛で)","瞬間移動(ササササ)空をサンポ (テクテク)","できちゃったっておかしくナイぽ(諦めんなよ)","心ブギウギ それ大事(ワクテカ)","さめざめ興ざめno笑ってナンボ","マジック サイキックハイキック","世界を変えたいだなんて","エスパーウィスパーんじゃぱー","大それたこた言わないが","自分の周りのアレコレくらい","ヘンテコリンでもバチあたんない","曲げてこねていっちょあがり(おまたせしました)","楽しいことならキミとで倍倍倍(hu hu)","笑い飛ばしちゃえばだいたいなんでもカイカイ解決モーマンタイ","やらかして間違ってスッポかして","じゃんじゃんにぎやかせ 大大大フィーバー","つまらないもんはキミとでBye Bye Bye(C U)","100点満点じゃニッコリ満足なんなんなんてできない","おカタいリクツはポイしちゃえよ","ライカイノシシで突っ込んでいけ","クリビツテンギョーでてんこもり","ボルテージはウナギのぼりで最Ψ最好調","どんなに背伸びをしてもキッズ","まだまだオトナにゃなりたくないないない","ビビッとバビュっとバビデブーッだけじゃそれはそれでタイヘン","でも退屈しすぎてオイテカレルのもそれはそれでイヤです","ずっと遊び踊りたまにゃサボりもアリ","年中お休みで世界平和 みなにんまり","マンネリなルーチンワーク飽々巻きで終わらしとき","じーっとしてちゃウズウズしちゃうしだんまりなんて無理だし","かよわいオトメ.なフリしてフリーキー","フリーなアタマでドンシンフィーリット","考えるだけじゃわかんないこと たくさんたくさんあるみたい","さらさらりと流れてく日常を一刀両断したいな","毎日が! エブリデイべらんめえそんなんじゃダメェ","休憩は終わりです(まだまだいくぜぇ)","嬉しい事だってキミとで倍倍倍(hu hu)","くだらない出来事が琴線 がんがんふれてく全米cry","全身全霊さらすよフォー・ユー","まるまるまとめて受け止めて","ネガネガ気分はノーサンキューですbye bye bye","いがみやっかみじゃ全員スマイルなんなんなんてできない","くだらん意地なんてポイしちゃえよ","ライカ宇宙のココロでいけ","見たい聞きたい触れたいよall of you","la la la la la","うだうだぐだぐだしてても時間は","すぃすぃすぃっと流れて消えてく","一秒たりとムダにしちゃうなんて","いやいやいやいやいやいやいやいやい","やいやいやいやいやいやいやいやいや","夢見がちな僕らは絶対だいじょうぶい","神サマ仏サマはきっとちゃんちゃんちゃんと見てる","インチキイカサマしなくても","ミラクルは降ってくる","楽しいことならキミとで倍倍倍(hu hu)","笑い飛ばしちゃえば だいたいなんでもカイカイ解決モーマンタイ","やらかして間違ってスッポかして","じゃんじゃんにぎやかせ 大大大フィーバー","つまらないもんはキミとでbye bye bye(C U)","100 点満点じゃニッコリ満足なんなんなんてできない!","おカタいリクツはポイしちゃえよ","ライカイノシシで突っ込んでいけ","クリビツテンギョーでてんこもり","ボルテージはウナギのぼりで最Ψ最好調!","全世界巻き込んでゆく","イリュージョンでクギ付けて","銀河中でパラダイス永遠にサンライズ","終わることのないイッツショータイム"
        ]
    },
    {
        "name":"第ゼロ感",
        "lyrics":[
            "群れを逸れて夢を咥えた","それが最後になる気がしたんだ","獣は砂を (砂を) 一握り撒いた (撒いた)","それが最後になる気がしたんだ","不確かな夢叶えるのさ 約束の夜に (whoa, whoa)","微かな風に願うのさ 静寂の朝に (whoa, whoa)","遠い星の少年は","その腕に約束の飾り","まだ旅路の最中さ 幻惑の園に (whoa, whoa)","霞んで消えた轍の先へ","それが最後になる気がしたんだ","手負の夢を紡ぎ直せば","それが最後になる気がしたんだ","熱砂を蹴り抗うのさ 約束の前に (whoa, whoa)","命綱は無いのさ サーカスの夜に (whoa, whoa)","まだ旅路の最中さ","あの場所に加速するさらに","雨上がりのシャンデリア 幻惑の園に (whoa, whoa)","Swish da 着火 you","Swish da 着火 you","Swish da 着火 you","Swish da 着火 you","迷走 smash","Dribble trapper, kidding me now? (Whoa, whoa)","迷走 smash","Dribble trapper, kidding me now? (Whoa 大丈夫さ)","Coyote steals the sound","Coyote steals the pass","Coyote steals the sound and pass","Swish da 着火 you","Swish da 着火 you","Pass code a 'Penetrator'","ベース! Bebop!","ゲット triple! Buzz up ビート! (Whoa, whoa)","ワンラブ and mercy!","Bebop! Heat check!","Vasco da Gama ビート! (Whoa, whoa)","Pass code a 'Penetrator'","ベース! Bebop!","Wanna buzz up ビート!","Just wanna buzz up ビート!","脳内更地に extra pass","クーアザドンイハビ (whoa, whoa)","Swish da 着火 you","Swish da 着火 you"
        ]
    },
    {
        "name":"LOVE ROCKETS",
        "lyrics":[
            "ツバメ とんがって 愛を撒き散らす ロケットになって","ステイション 波止場 どこぞの大統領に喰らわせるんだ","ワルツ乗っかって ラタトゥーユぶち撒けたみたいに","お前 急降下 この銀河ごと 愛を撒き散らす","Past time","No way","Future","Love rockets! love rockets! ジェリーの魂を宿って","Love rockets! love rockets! 喰らったら最後愛まみれ","Future, no future","朝靄 切り裂いて 見えるだろう 聞こえるだろう 愛のロケット","何かを 誰かを 守るためじゃなく かき鳴らすだけ","Past time","No way","Future","Love rockets! love rockets! ジェリーの魂を宿って","Love rockets! love rockets! 喰らったら最後愛まみれ","Love rockets! love rockets!","Love rockets! love rockets!","Love rockets! love rockets! 喰らったら最後愛まみれ","Future"
        ]
    },
    {
        "name":"風に吹かれて",
        "lyrics":[
            "空の青ささえ疑い続け 僕ら ここまで来たのだろう","目を閉じることで 何も見えずに怖くなかった","世界の全てを疑い続け 僕ら ここまで来たのだろう","本当は全てを信じることが 怖かったのだろう","やさしさすら疑った 繋いだ手の 暖かさ知るまで","忘れていた涙が 君の胸の中で 溢れ出した","風に吹かれて 風に吹かれて 消えそうになる気持ちを","あなたが強く あなたが強く 繋ぎ止めてくれたから","もう迷わずに 歩いていけるよ","交わす言葉にも素直になれず 僕ら 想いを隠してた","目を開ければ ほら ずっと隣に君がいたのに","この胸の切なさすら 本当に君を 好きだって証になる","弱さを見せないことが 強さじゃないことに 気付けたんだ","風に吹かれて 風に吹かれて 凍えそうになる時も","あなたがいれば あなたがいれば きっと越えていけるから","もう怖くない 信じていけるよ","いつも僕らは 不器用なほどに 大切なものに辿り着くんだ","今すぐ君に伝えたいんだ 大きな声で「あなたが好きだ」と","忘れないから 失くさないから あなたがくれた強さを","どんな時でも そばにいたいよ この青い空の下で","風に吹かれて 風に吹かれて 消えそうになる気持ちを","あなたが強く あなたが強く 繋ぎ止めてくれたから","もう迷わずに 歩いていけるよ"
        ]
    },
    {
        "name":"なにが悪い",
        "lyrics":[
            "嗚り止まなくてなにが悪い","青春でなにが悪い","ねえどうして止まらない","止めらんないリズムが","身体の中 響いている","イヤフォンから流れるメロディだけが","僕を僕でいさせてくれた","赤色に染まる空","僕の心は何色なんだろう","おしえて 僕は何処へ向かえばいい？","ずっと探していた","大切な何かを（ほら！）","いつか失くしてしまうものばかりなら","強く刻んでおこう（今！）","惨めな夜もバカ笑いも","あのね、その後が言えなかった日も","（あいむ あらいぶ なう いえ","すぷりんぐ たいむ おぶ らいふ）","嗚り止まなくてなにが悪い","青春でなにが悪い","ねえどうして触れてみたい","触れらんない未来が","今日も僕を迷わせてる","皆んなは知らないあのバンドの曲","君にだけ聴かせたいんだ","何もが悲しいほど綺麗で","なんかね寂しくなったよ","机の上には無い僕らの答え","ずっと隠していた","大切な言葉を（今！ほら！）","伝えなきゃなんだ","たとえば人と違う夢描くこと","君と喧嘩したこと","全ては最高のプレゼント","大人になった僕へのプレゼント","ねえそう信じてんだなにが悪い","おしえて","僕は何処へ向かえばいい？","心は透明だ！","大切はここにある（ほら！）","心臓がうるさく僕に伝えんだ","「行こうぜ ずっと先へ」（先へ）","惨めな夜もバカ笑いも","あのね その後が言えた日の笑顔も","（あいむ あらいぶ なう いえ","すぷりんぐ たいむ おぶらいふ）","鳴り止まなくてなにが悪い","青春でなにが悪い"
        ]
    },
    {
        "name":"お手上げサイキクス",
        "lyrics":[
            "全てを操ってしまうんだぜ","we are psychics","everybody now say yeah...","uno dos tres","いつだってノリノリ","un deux trois","最後までアゲアゲ","イーアルサン","頭をフリフリ","123 で","君を支配する","ah... put your hands up, put your hands up","ah... put your hands up, put your hands up","耳に入ってくる情報","踊らされてる思いのままに","流れる音に身を委ねて","ただ楽しめればそれでいい","ah... put your hands up, put your hands up","ah... put your hands up, put your hands up","uno dos tres","いつだってノリノリ","un deux trois","最後までアゲアゲ","イーアルサン","頭をフリフリ","123 で","君を支配する","ah... put your hands up, put your hands up","ah... put your hands up, put your hands up","オメデタイ頭は空っぽさ","大概の事はどうでもいい","くだらないコメントは","聞き流せ yeah yeah","ah... put your hands up, put your hands up","ah... put your hands up, put your hands up"
        ]
    },
    {
        "name":"ひたむき",
        "lyrics":[
            "自分は自分だからってのはさ","言い訳の そのための 決意じゃなかったろう","理想を茶化すと","決まって 眠れない夜になった","信じる人の そのためにある 「可能性」だ","どれだけ生き急いでも","明日はずっと明日で","どれだけ強く願っても","時に世界は無情だ","どれだけ愛を謳っても","悪意は未だ消え去ってない","どれだけ面と向きあっても","想いすれ違うかもしれない","じゃあ意味がないと嗤うかい","いや 意志を持って笑いたい","何度も 心が叫んで 涙ぬぐっていく","もう一歩 あと一歩 間に合えって 繰り返す","ひたむきさが 希望を繋いでいく","意味はずっと 意志そのもの","いつだって今日が人生のピーク 超えていけ","踏み出す人の 真ん中にある 決意は未来だ","自分なんてとか どうとか","恥ずかしいとか おこがましいとか","自分なんてとか どうとか","恥ずかしいとか おこがましいとか","迷う理由は際限ない 悔やみたくないから慎重に","でも悔やんでしまうんだよ 迷いながらじゃ結局 結局","一生懸命 一生懸命に","ただ一歩 でも一歩 明日へ って繰り返す","信じることが 大前提ならば","これまでも これからも ひたむきに","何度も 心よ叫んで 涙ぬぐってくれ","もう一歩 あと一歩 間に合えって 繰り返す","ひたむきさが 希望を繋いでいく","意味はずっと 意志そのもの","いつだって今日が人生のピーク 超えていけ","踏み出す人の 真ん中にある 決意は未来だ","（いつだって今日が人生のピーク）","どれだけ愛を謳っても","悪意は未だ消え去ってない","どれだけ面と向きあっても","想いすれ違うかもしれない","（ななななな ななななななな）でも","自分は自分だからってのはさ","言い訳の そのための 決意じゃなかったろう"
        ]
    },
    {
        "name":"SKETCH",
        "lyrics":[
            "久しぶりに君の笑った顔を見た気がした","胸に灯れ 出来る限り slow motion","この短い夜が最後になるならきっと会いに行くんだ","僕ですらそう思うのさ のうのうと","抱きしめ合っている隙に泣いてしまうくらい","痛みを話すこともできない","弱点のある君がこんなに好きなのに","ああ絵に描いて","渡すべきなんだよ","この僕の想いも笑う前に","「居なくならないでね」","「君こそね」","能天気に約束して肩を叩く","きまってどちらかが破るのさ","今回もまた僕じゃなかっただけ","震えた手はサインを作ってた","僕は何度もそれを見落とした","ねえ 約束なんて「守る」っていうただの合図さ","本当はただ手を繋ぎたいだけ","もう一番側で君を見ていたいと思えば思うほど","居れない理由も色濃くなるの そういうもんさ","優しさを受け取ったままに出来る人はそんなにいない","自分自身を誰かと思えば痛くしない?","ああ繊細で","美しい心模様が映っているの 僕の目には","他人の痛みで顔が歪む","君はいつどこで笑うのさ","傷の数ばかり数えてた","どうしてその痛みには気付かない?","僕らは自分勝手なフリをして","人の事ばかり考える","ねえ幸せだってちょっとくらいは痛みがするから","不幸くらいでは離せない 分かるかな","別の心が欲しいとか","悲しいこと言うもんじゃないよ","顔も自分じゃ見れないでしょう","心を映す鏡がいるんだよ","ねえ どうかな","「居なくならないでね」","「君こそね」","能天気に約束して肩を叩く","きまってどちらかが破るのさ","そんな当たり前を包むものが愛なんだろう","どうやら僕のほうが君のこと","上手に絵に描いて渡せそうだ","ねえ少し驚いてしまうかもしれないけど","君はこんなに綺麗に笑ってたんだよ"
        ]
    },
    {
        "name":"ぼくらの",
        "lyrics":[
            "白も黒もない世界","憎しみの奥で泣いていた","立ち止まることも許されない","ただその向こうへ","独り 焦燥 暴走","背負ってきた末路は","歩みも困難な君をまだ","救う手立てはあるのかい","諦めてしまいそうになったら","どこへでも駆けつける","僕らの想いも全部 離さないよ全部","余計なお世話 だって隣に居たいのさ","それがヒーロー","紡いだ声も全部 失くさないよ全部","何度だって立ち上がってみせるから","命燃やしていけ","叫んで 君の気持ちに呼応する魂よ","もう迷わないから 真価の果てに","さあいこう","本当は誰よりも 繊細でいたんだ不器用だった","許されないくらい ひどく傷つけた後悔が","それでもまた君に会えるなら","今なら言える 誰一人も欠けちゃならない","考えるよりも動いていた","君が教えてくれたから","伝えたい想いも全部 誰かの為に全部","弱さを見せて 強くなっていくんだろう","それがヒーロー","救いの声も全部 取り戻すよ全部","何度だって立ち上がってみせるから","もう少しだけ","不確かな存在だっていい","確かな答えもなくていい","ただこの虚しさと寂しさに","苛まれようが","罵倒も声援も期待も失望も","全部背負って 君がいるから","もう大丈夫 もう一度","立ち上がってくれマイヒーロー","僕らの想いも全部 離さないよ全部","余計なお世話 だって隣に居たいのさ","それがヒーロー","紡いだ声も全部 失くさないよ全部","何度だって立ち上がってみせるから","命燃やしていけ","叫んで 君の気持ちに呼応する魂よ","もう迷わないから 真価の果てに","さあいこう"
        ]
    },
    {
        "name":"キタカゼ",
        "lyrics":[
            "突き抜けろ","僕らはいつでも孤独の側で正直なんだな","涙をこらえて笑顔を無くしてた","ほんの少しの恐怖で心砕けてしまいそう","立ち上がって走り出せ 前にしか進めないんだ","傷つけない傷つかない その手はもう離さない","いつでも奇跡は起こせると信じていたい","悲しみに サヨナラをするのさ","ほら 怖くはない孤独じゃないよ僕たちは","北風が吹いて切り開け運命を今","突き抜けろ","泣き虫な僕に君がその手を差し伸べてくれた","強くて優しい心無くさないように","忘れないように 守りたい","突き抜けろ 確かめろ","風向きが行き先だろう","追い風を味方につけた僕はもう独りじゃない ah","立ち上がって走り出せ 前にしか進めないんだ","傷つけない傷つかない その手はもう離さない","この先いつまでも僕たち一緒にさ","笑えたら 幸せじゃないかな","ほら怖くはない孤独じゃないよ僕たちは","北風が吹いて切り拓いた未来へ今","突き抜けろ"
        ]
    },
    {
        "name":"Dies in No Time",
        "lyrics":[
            "軋んだ扉をそっと開き","新月の夜溶ける闇に","足を取られるシルエット","夜毎寝てる場合じゃない","運命のトラップに","ハマってしまってたいたんじゃ","何もなせやしないんだ","「1度きり」だっていう人生 （死んだ気になってやってやる）","繰り返しが過ぎてしまう難題 （いっそ殺してくれ）","でも往生際が悪い性分なのさ","結局はまた死ねないね","乗り越えては 行けなくても","辿り着けばいい","這いつくばり 灰になろうと","High な気分さ","踊るような心地で紡ぐ物語","出会う全てを美しく感じる","何度だって抗おうとも","すぐ Game over","立ち直っても 立ち止まろうと","立ち塞がるんだ","どうせなら楽しんでしまえばいいのさ","逆境とだって 相棒になれるさ","ほらまた訪れるぜ Dies in no time","歪んだ迷路の誘惑を","ご丁寧に残さぬ夜に","踏みまくってる Happening","笑ってる場合じゃない","だけどニヤつくんだ","捉えようによっては","不劇さえコメディさ","賭けに出る気などないのに （一秒ごと All or nothing）","やり直しが聴いてしまうアイロニー （いっそ殺してくれ）","でも投げ出す気は刺さらないのさ","結局はまだ死ねないね","乗れ超えては 行けなくても","辿り着けばいい","這いつくばり 灰になろうと","敗者復活さ","結果など論じなくたってご覧のとおり","行く先々で奇跡にでくわす","何度だって 負けが混んでも","すぐ Reset しよう","息もつけず 行き詰まろうと","生き抜いてやるんだ","どうせなら楽しんでしまえばいいのさ","賽の目なんて気分次第の","出たとこ勝負でいいぜ Dice in my life","一寸先なんて誰だって","闇の洞窟と同じだろ","一歩先はすべてが Away","さあ踏み出して行け Spelunker","乗り越えては 行けなくても","辿り着けばいい","這いつくばり 灰になろうと","High な気分さ","踊るような心地のままで Memento mori","出会えた事を素晴らしく感じる","何度だって 挑んだって","ほら Game over","立ち上がっては 立ち向こうと","忽ちに Restart","その度に楽しんでしまえばいいのさ","逆境とだって並んで歩いた","ほらまた訪れるぜ Dies in no time"
        ]
    },
    {
        "name":"七色シンフォニー",
        "lyrics":[
            "今鮮やかなシンフォニー","七色シンフォニー","忘れようとすることで 傷が癒えないのは","忘れようとすることで 思い出されるから","僕は 巡り巡り巡り巡り巡ってく","止まった時計の前で 立ちつくすのはやめよう","いつまでも 君といたいと","強く強く思うほど","いてもたっても いられなくなるよ","僕は雨 君は太陽 手を繋ごう","僕らはここにいる","今鮮やかなシンフォニー","七色シンフォニー","ひとりじゃ出せない音が","あることに気が付いたよ","泣いて笑って ドレミファソ","想い響き合うシンフォニー","白いため息は いつの間にか空に消えて","見上げれば 桜はピンクのつぼみをつける","僕は 巡り巡り巡り巡り巡ってく","喜びも切なさも背負って 春を待っている","不思議だよ 君の笑顔は","モノクロームの街を","色鮮やかに 染めてゆくんだ","ねぇ 今この一瞬を抱きしめよう","僕らはここにいる","空に花びらひらり","春色シンフォニー","今しか出せない音が","あることに気が付いたよ","君がいるから 笑えるよ","時を分かち合うシンフォニー","君はいつも 魔法使い","普通の日々のメロディー","そのすべてを 名曲にするんだ","そう まるでチャイコフスキー","勇気に満ちた音をくれるんだ","今鮮やかなシンフォニー","七色シンフォニー","ひとりじゃ出せない音が","あることに気が付いたよ","駆け上がるように ドレミファソ","僕が奏でてるメロディー","君が奏でてるメロディー","想い響き合うシンフォニー"
        ]
    },
    {
        "name":"FROZEN MIDNIGHT",
        "lyrics":[
            "冷たい指先感じられる距離感","もどかしくて少し切ない","ひとつずつ灯る街灯に呼応して","募っていく気持ちに気付いた","照れ隠してもクールぶっても","見透かされそう","やさしく freeze for a minute","心ごと I miss you 言わせたくて","Let me love you, honey","言えない for real","いつか言葉にできたら","どこかで見たような","ロールなぞった真夜中","三回目のコールを待とう","素直になれない分かってる","隠しがちな悪い癖","はやる気持ち抑えきれなくて","溢れてしまうけど","何が好きで何が嫌いか","全部教えてよ","溶かして feel my heart","温めた your breathe 肌に触れて","Always on your side","どうやってさ伝えよう","夜が満ちていく","Frozen midnight","形のない","Frozen midnight","想いだから","Frozen midnight","二人分け合おう","Frozen midnight","やさしく freeze for a minute","心ごと I miss you 言わせたくて","Let me love you, honey","言えない for real","いつか言葉にできたら"
        ]
    },
    {
        "name":"リナリア",
        "lyrics":[
            "ふと気づけばまた 視線は","追いかけてしまう君の姿","嫌なことあっても 心は","雨上がりの空のように","君の笑顔は","どうしてこんなにも","ポカポカで暖かいの？","ねぇ教えて、君のこと","なんでもいいからさ","好きなこと 好きなもの","私にだけそっと","ねぇ教えて、いつの日か","二人のこの距離も","少しずつ 少しずつ","なんて、少しだけ期待しちゃってる","なんてないことで悩んで","些細なことも気になってばかり","出会ってからだよ こんなの","初めてはいつも君だった","だけど隣に","いるだけでどうして","胸がホッとするんだろう？","ねぇ教えて、君のこと","誰より知りたいな","好きな場所 好きな色","私にだけそっと","ねぇ例えば、もしも今","秘めた気持ち全部","伝えたら 届けたら","君にどんな顔させちゃうかな？","変わっていく","季節を 景色を","相変わらず","並んで 歩いて","そんな日々が続けばいいな","君の隣が 私の居場所だから","ねぇ教えて、君のこと","なんでもいいからさ","好きなこと 好きなもの","私にだけそっと","ねぇ気づいて、振り向いて","いつでもいいからさ","多分きっと 私ずっと","君に恋してる 期待しちゃってる"
        ]
    },
    {
        "name":"Gimmme!",
        "lyrics":[
            "おやすみ","くるくる目まぐるしいほど","散り散りきれるまぶたから","ゆるゆる揺れる夢うつつ","この夜には 早々にfallin'","押され揺られちりも積もるonly you","星霞む宇宙に願うことは そう一つだけ","あー滅しまっせ good night おやすみって","めくるめく極上な渦へ 夢中でダイブしたい","だからあー抹しまっせ good night あきれるほど","この世界と幻とその狭間だけど 幸せを夢見てる","スヤスヤ歌うまで お眠に無我夢中","ギリギリなほどあついシチュエーション","まだまだもう少し この気楼抜けたら","恋に焦がれて桃源にfallin'","賑わう街 見向きもせずonly you","瞳の内に秘めるのは今 そう一つだけ","あー滅しまっせ good night おやすみって","めくるめく極上な渦へ夢中でダイブしたい","だからあー抹しまっせ good night とろけるほど","甘やかしてほどけてく 喜びを夢見てる","あー目が覚めたら","昨日よりも 今日よりも","高く飛べるように","あー滅しまっせgood night おやすみって","めくるめく極上な渦へ夢中でダイブしたい","だからあー抹しまっせgood night あきれるほど","この世界と幻と その狭間だけど 幸せを夢見てる","この世界と幻とその狭間だけど 幸せを夢見てる"
        ]
    },
    {
        "name":"快眠！安眠！スヤリスト生活",
        "lyrics":[
            "目指せよ快眠 勝ち取れ安眠 いざ夢の世界へ","理想の眠りを求めて さあ始めよう おやすみ","(ノンレム睡眠レム睡眠 ノンレム睡眠レム睡眠)","(ノンレム睡眠レム睡眠 ノンレム睡眠レム睡眠)","私は囚われの姫 魔王の城の中で","独り閉じ込められては 毎日ひたすらに眠ってます","今宵も 布団に入り 栖夜スヤリスト生活","枕もシーツも 硬くて眠れない","｢君も寝具にしてやろうか！｣","目指せよ快眠 勝ち取れ安眠 いざ夢の世界へ","ふかふかの枕手に入れて この疲れ癒したい","恐れず前進 ほぐせよ全身 瞼を閉じたなら","すべすべのシーツの上で さあ始めよう おやすみ","(ノンレム睡眠レム睡眠 ノンレム睡眠レム睡眠)","(ノンレム睡眠レム睡眠 ノンレム睡眠レム睡眠)","私は囚われの姫 悲鳴が響く夜に","一人で檻を抜け出し 今日もお散歩へと行ってきます","幾多の試練を越えて 新たな寝具の元へ","マグマで、猛毒で 死んでも眠りたい","｢城ごと寝具にしてやろうか！｣","掴めよ快眠 疲れて安眠 いざ夢の向こうへ","ハイテク目覚まし手に入れて 気持ちよく目覚めたい","まだまだ前進 華麗に変身 ごはんを食べたなら","魔法のベッドにダイブして さあ始めよう おやすみ","明日はもっと 今日よりずっと いい夢みれるかな","フワフワの羽根に包まれて ココロゆくまで眠りたい","目指せよ快眠 勝ち取れ安眠 いざ夢の世界へ","理想の眠りを求めて さあ始めよう おやすみ","もうあと5分 おやすみ","(ノンレム睡眠レム睡眠 ノンレム睡眠レム睡眠)","(ノンレム睡眠レム睡眠 ノンレム睡眠レム睡眠)","(スヤァ)"
        ]
    },
    {
        "name":"悪魔の子",
        "lyrics":[
            "鉄の弾が 正義の証明","貫けば 英雄に近づいた","その目を閉じて 触れてみれば","同じ形 同じ体温の悪魔","僕はダメで あいつはいいの?","そこに壁があっただけなのに","生まれてしまった 運命嘆くな","僕らはみんな 自由なんだから","鳥のように 羽があれば","どこへだって行けるけど","帰る場所が なければ","きっとどこへも行けない","ただただ生きるのは嫌だ","世界は残酷だ それでも君を愛すよ","なにを犠牲にしても それでも君を守るよ","間違いだとしても 疑ったりしない","正しさとは 自分のこと 強く信じることだ","鉄の雨が 降り散る情景","テレビの中 映画に見えたんだ","戦争なんて 愚かな凶暴","関係ない 知らない国の話","それならなんで あいつ憎んで","黒い気持ち 隠しきれない理由","説明だって できやしないんだ","僕らはなんて 矛盾ばっかなんだ","この言葉も 訳されれば","本当の意味は伝わらない","信じるのは その目を開いて","触れた世界だけ","ただただ生きるのは嫌だ","世界は残酷だ それでも君を愛すよ","なにを犠牲にしても それでも君を守るよ","選んだ人の影 捨てたものの屍","気づいたんだ 自分の中 育つのは悪魔の子","正義の裏 犠牲の中 心には悪魔の子"
        ]
    },
    {
        "name":"駆け引きはポーカーフェイス",
        "lyrics":[
            "さあ踏み出そう1歩前へ","キミの鼓動感じさせて","駆け引きはポーカーフェイス","気づかれたくはないから","距離にして数センチ","まわりみちして","笑顔ねらってる","ひそかなエストラテジア","隙がないディフェンス","もう少しだけ","歩み寄るから向こうをみていて","傷つくの怖くなる","そんな夜もある","すれ違いからのチャンス","逃さないよ 大逆転","さあ踏み出そう1歩前へ","物語は自分で","書き出しはいつも「ほんとは」「ずっと」から","タクラミなら進行形","キミの鼓動感じさせて","駆け引きはポーカーフェイス","気づかれたくはないから","ポーカーフェイス","苦手な接近戦 余裕なフリで","不意をねらってる","素のキミを知りたい","「いっそ心のままに」","そんな罠もある","乗り切ればこっちのターン","持ちこたえて最前線","裏返しの攻防で 油断は禁物 まかせて","作るんだ 運命って","強い決意から","まるで世界でふたりだけ","(Just two of usでしょ)","ゲームのなかにいるような","(続いてく secret wars)","キミとなら (キミとなら)","いつか飛べるはず (飛べるはず)","選んで 未来 敵か味方で","もう決めてあるけれど","態度にはでないように","さあ踏み出そう1歩前へ","物語は自分で","書き出しはいつも「ほんとは」「ずっと」から","タクラミなら進行形","キミの鼓動感じさせて","駆け引きはポーカーフェイス","気づかれたくはないから ポーカーフェイス","ポーカーフェイス"
        ]
    },
    {
        "name":"NEW DRAMA PARADISE",
        "lyrics":[
            "ようこそ! 行き着いたのさ 新しい場所ってパラダイス","矢のようにゆく人を 見送ってばっかいるけど","ここだって天国なんだって","住めば都って言っちゃ 誇るものが何ひとつ","ないように聞こえるけど","幸せってハンドクラップ 一人じゃつまんないさ","ふざけあって手をはたく パチンと鳴って 響いた","(Dance! All night!)","Sing! You! Call!","New drama paradise 街はダンスホール","近所の眩い都会はミラーボール","なんにも成してなくたって なすのさ群れを","誰より楽しい俺たちと一緒に騒ごう","ここに来たなら踊らにゃ損ちゅうことなんじゃない?","ダンス! オールナイト!","彷徨うように角を 知らない方に曲がって","帰れるかを試す","誰かが貼ったラベル 剥がしてみてはじめて","馴染むことってあるだろ","同じ主張ばっかあっちゃ結局つまんないさ","手と手合わす音も 容赦ない方が響いた (sing! All night!)","Sing! You! Call!","はたからみればバカでいいじゃないか","理解されようなんて思わない","隣の青い芝生よりももっとしぶとい","雑草でいいじゃない 俺たちと一緒に騒ごう","面白くなりゃそこが一番最高だろ","幸せってハンドクラップ はたきあってみたなら","街のあっちこっちから ウルサイくらい 響いた","(Sing! All night! Dance! All night!)","ようこそ! 行き着いたのさ 新しい場所が","居場所になったときなのさ","集まったなら街はダンスホール","近所の眩い都会はミラーボール","Sing! You! Call!","何もなくたって面白きゃいいや","誰より楽しい俺たちと一緒に騒ごう","ここに来たなら踊らにゃ損ちゅうことなんじゃない?","ダンス! オールナイト!"
        ]
    },
    {
        "name":"Cozy Crazy Party",
        "lyrics":[
            "Cozy Crazy PARTY! Do that, dancing night!","楽しもうよ毎日ここで","Cozy Crazy PARTY! Do that, dancing night!","それだけで最高","今日がとっても短いような気がしたら踊ろう","心もっと爆発させて","笑いあっていたい","今が全てって思ってみたら","Yes, no? Go, stop? どうでもいいさ","出逢えたこの奇跡には","ありがとうって言っちゃおうか","終わりなきPARTY! 始めるよ","Cozy Crazy PARTY! Do that, dancing night!","楽しもうよ毎日ここで","Cozy Crazy PARTY! Do that, dancing night!","それだけで最高","なんどでも また会えたねと","目と目で共犯の合図交わす","なんどでも また会うときは","Cozy Crazy dance, oh yeah!","そうだ…君はどこの誰だい？","なんてことは聞かない","人生のwonderland 共に遊ぼう","ずっと笑っていたい","今は今で 未来は未来","No party, no life! 騒いじゃおうぜ","出逢いに予定なんてないんだよ","想いが不意に重なって","突然のPARTY! この場所が","Cozy Crazy PARTY! Do that, dancing night!","大好きになってしまうよ","Cozy Crazy PARTY! Do that, dancing night!","ずっと踊っていたい","なんどでも また会えたねと","手と手が背中を抱いて","なんどでも また会うときは","Cozy Crazy dance, oh yeah!","大事なのは笑顔","君の笑顔見たいんだ Come on","目が合って 手を取って","Cozy night, Crazy night again!","出逢えたこの奇跡には","ありがとうって言っちゃおうか","Are you O.K.? 始めるよ","Cozy Crazy PARTY! Do that, dancing night!","楽しもうよ毎日ここで","Cozy Crazy PARTY! Do that, dancing night!","それだけで最高","なんどでも また会えたねと","目と目で共犯の合図交わす","なんどでも また会うときは","Cozy Crazy dance, oh yeah!"
        ]
    },
    {
        "name":"Strangers",
        "lyrics":[
            "Beloved my life, my dream","I love lonely strangers","Beloved my life, my dream","I love lonely strangers","Ah 時の中で","何が変わるんだろう","心はいつでも 今を楽しんでる","真っ直ぐな道ばかりじゃないさ","人生の追加シナリオ","意外な扉 開けてしまえ","いつか終わる？ 違うね","永遠のように笑い続けたら","蘇るって思うよ","信じたら勝ちって決めるんだ","Strangers","誰もが自分の時間を旅して夢を見る","Strangers","未来は分からない","だからこそ面白いんだな","次に起こることもきっと楽しい","一緒なら","Beloved my life, my dream","I love lonely strangers","Beloved my life, my dream","I love lonely strangers","Ah まだまだ遠いよ","目指したい夢は遠い","自由な心で そこへ向かうのさ","何度でも乗り越えてしまえよ","トラブルと踊ればいいんだ","遊びながら 挑戦しながら","今日が終わる？ 終わって始まるんだ","明日が今日になり","新しくなったことは何だろう","もっとさ刺激的に行こう","Strangers","退屈なんてしない","冒険は危険な方が燃えるんだな","Strangers","未来は分からない","だって今が面白くって","身体が前を向きたがるままに","進んだ先は嵐の予感に満ちて","荒れる空を見上げたって","僕らは止まれないんだな","Strangers","誰もが自分の時間を旅して夢を見る","Strangers","退屈なんてしない","冒険は危険な方が燃えるんだな","Strangers","未来は分からない","だって今が面白くて","分からないから面白いんだな","次に起こることもきっと楽しい","楽しいよ(Beloved my life, my dream)","一緒なら(I love lonely strangers)","Beloved my life, my dream","I love lonely strangers"
        ]
    },
    {
        "name":"GET!! 夢&DREAM",
        "lyrics":[
            "HANDSOME HANDSOME","手と手繋いで","見つめ合えたならば","きみに言えるはず","ずっと(YEAH)","I NEEDYOU FOREVER.","胸に秘めた思い届けたくて","もどかしい夜をいくつ超えただろう","星占いが背中押すけれど","ほんの少し足りない僕の勇気","そんな僕を照らすのは","君の笑顔","やっと（HEY)訪れた","掛け替えないチャンス","二人巡り合えた奇跡信じてる","そっと手と手つないで","見つめ合えたならば","君に言えるはず","ずっと","I NEEDYOU FOREVER.","並んで歩く木漏れ日の下で","丁度良い距離を探して戸惑う","そんなぼくの隣でいつも通り","青空を見上げて微笑む君","合わない歩幅さえ何故か","愛しくて","ずっと　みつめてた(SEXY)　君の後ろ姿","その背中に生えた　翼を広げて","いつか二人だけの場所へ飛んで行きたいから","伝えなきゃ勇気を出して","I LOVE YOU FOREVER.","永遠に続く ストーリー","あぁ 夢見てる","やっと（HEY)訪れた","掛け替えないチャンス","二人巡り合えた奇跡信じてる","そっと手と手つないで","見つめ合えたならば","君に言えるはず","ずっと","I NEEDYOU FOREVER."
        ]
    },
    {
        "name":"雷鳴",
        "lyrics":[
            "黒く重い 空に向ける 願いの刃を光らせて","夢の散る残像が 消えるかと煌めく","宿命と戯れた そこはまだ自由だ","交わる闇を 掻き分ける 世界で","白い亀裂の 雷鳴に続け","悪夢の様な危険(リスク) 魔物に棲み着かれ","自分だけに視えてんのかと 震えている","巡り巡った因果の業火 踊り続けて","嵐の中 空に向ける 願いなら剣のように","夢の散る残像が 消えるかと煌めく","誇り高き心は 渇れた声を上げて","先んずる情熱が 早鐘を打たせる","旅立ちを決めたなら そこがもう未来だ","互いの闇の 縺れ合う 世界で","灼けた軌跡の 雷鳴に続け","穴の多い設定(リアル) 救いが無さ過ぎて","籠もる熱の落とし処を 捜している","捌き切れない疵も傷みも 眼を瞑りゃいい","躯中に 刻んだまま 侵されぬ剣を抱ける","終わらない残響を 明日へと繋げる","汚れても輝ける それがそう未来だ","留まる事が 罪を生む 世界で","瞬間仕掛ける 雷鳴と進め","雲間を裂いて 喚ばれる光","破壊の響きが 再生を紡いでゆく","嵐の中 空に向ける 侵されぬ願い抱いて","終わらない残響を 明日へと繋げる","失望も絶望も 汲める深さに在る","訪れる始まりを 誰だって選べる","汚れても輝ける それがそう未来だ","夢の散る残像が 消えるかと煌めく","宿命と戯れた そこはまだ自由だ","交わる闇を掻き分ける 世界で","白い亀裂の 雷鳴に続け"
        ]
    },
    {
        "name":"アイウエ",
        "lyrics":[
            "（ア・ア・オーエオ・ア・エ・ア・エ・オー）","ねぇ その 君はさ 私に ちょっと興味ないの？","あぁ そう じゃあ いいから","忘れて いや やっぱ 忘れないで","あぁ もう どうして こんなに君推しなのに","気づかれない ほんともどかしいわ！","え そんな","聞いてないって 知らないって","私 全部全部をわかっていたいの","ダメだよって？ そんなこと言われても","意味わかんないじゃん！","「不可解現象」「異常上昇」","「どこがいいの？」なんて よく聞かれるけどさ","わからないでいいよ","愛で 溢れて溢れてああ触れて止まらないだけ","（ア・ア・オーエオ・ア・エ・ア・エ・オー）","あー！つまらないド星論","飽きない超恋愛論","さあ、どうする？ダーリン？ねえ？(鳴！呼！愛飢え)","ああ もう 君はさ","僕に愛飢えちゃってしょうがない","いつも抜き足差し足するのは忍びないけど","心行ったり、来たり","泣きつかれちゃっても困っちゃうし","いつまで待ったって応えらんないからさ","僕は今日も逃げるのさ","フラ・フラ 危機一髪","あなたは僕の運命の人","許してよ、こんなの、あんまりじゃーん！","や、そんな","決めれないって 選べないって","僕は全部全部を好していたいの","サイテーだよってそんなこと言われても","別に、重々承知","ラブソングに","冗談要相談","「何がダメなの？」なんてよく問われるけどさ","他人事もいいところ","愛にあたって、くらっても、直ぐに立ち上がるだけ","奇想天外！分かっているのかい？","皆してあーだの、こーだの言っちゃって","愛know味？チェリー味？","テンでダメね","女の子、面倒結構！","桜花爛漫 猛吹雪ても","天真爛漫 冷静になれど","不運を祓っても","難アリなやつらさ！","半信 半疑","ご愛心、大惨事？","止めどないこの愛のアイウエを","教えて","一途だって、ズルくたって","え？","聴いてないって 知らないって","私もっと全部全部をわかっていたいの","ダメだよって？ そんなこと言われても","意味わかんないじゃん！","「不可解現象」「異常上昇」","まったく、どうしようもない君に天罰を！","だらしないくらいがちょうどいい","愛が溢れて溢れてああ触れて止まらない","飛ばっちり、罰っチリもう、いい加減にして！","（ア・ア・オーエオ・ア・エ・ア・エ・オー）","わからないよ これなんだろう","なんて説明しよう","（ア・ア・オーエオ・ア・エ・ア・エ・オー）","とりあえず私だけ見ててよ ねぇ！","（ア・ア・オーエオ・ア・エ・ア・エ・オー）","心キョロキョロ許さない","一瞬でも 一秒でも","ソワソワしていたい","だから一緒にいて"
        ]
    },
    {
        "name":"忘れてやらない - Never Forget",
        "lyrics":[
            "ぜんぶ天気のせいでいいよ","この気まずさも倦怠感も","太陽は隠れながら知らんぷり","ガタゴト揺れる満員電車","すれ違うのは準急列車","輪郭のない雲の 表情を探してみる","「作者の気持ちを答えなさい」","いったいなにが 正解なんだい?","予定調和の シナリオ踏み抜いて","青い春なんてもんは","僕には似合わないんだ","それでも知ってるから 一度しかない瞬間は","儚さを孕んでる","絶対忘れてやらないよ","いつか死ぬまで何回だって","こんなこともあったって 笑ってやんのさ","狭い教室 真空状態","少年たちは青春全開","キリトリ線で区切れた僕の世界","嫌いな僕の劣等感と","他人と違う優越感と","せめぎあう絶妙な感情","いったい なにやってんだ","「わかるわかる 同じ気持ちさ」","ホントにそう思っていますか?","たじろぐ僕の気も知らないで","誰かが始める今日は","僕には終わりの今日さ","繰り返す足踏みに 未来からの呼び声が","響いてる 「進めよ」と","運命や奇跡なんてものは","きっと僕にはもったいないや","なんとなくの一歩を 踏み出すだけさ","オトナほどクサってもいなくて","コドモほど天才じゃないが","僕は今 人生の中間だ","風においてかれそうで","必死に喰らいついてる","いつもの鐘の音も 窓際に積んだ埃も","教室の匂いだって","絶対忘れてやらないよ","いつか死ぬまで何回だって","こんなこともあったって 笑ってやんのさ"
        ]
    },
    {
        "name":"星座になれたら - If I could be a constellation",
        "lyrics":[
            "もうすぐ時計は6時","もうそこに一番星","影を踏んで 夜に紛れたくなる帰り道","どんなに探してみても","一つしかない星","何億光年 離れたところからあんなに輝く","いいな 君は みんなから愛されて","「いいや 僕は ずっと一人きりさ」","君と集まって星座になれたら","星降る夜 一瞬の願い事","きらめいて ゆらめいて","震えてるシグナル","君と集まって星座になれたら","空見上げて 指を差されるような","つないだ線 解かないで","僕がどんなに眩しくても","もうすぐ時計は8時","夜空に満天の星","何億光年 離れたところにはもうないかもしれない","月が綺麗で 泣きそうになるのは","いつの日にか 別れが来るから","君と集まって星座になれたら","彗星みたい 流れるひとりごと","消えていく 残像は","真夜中のプリズム","君と集まって星座になれたら","切なる願い 誰かに届いたら","変われるかな 夜の淵を","なぞるような こんな僕でも","遥か彼方 僕らは出会ってしまった","カルマだから 何度も出会ってしまうよ","雲の隙間で","君と集まって星座になれたら","夜広げて 描こう絵空事","暗闇を照らすような","満月じゃなくても","だから集まって星座になりたい","色とりどりの光 放つような","つないだ線 解かないよ","君がどんなに眩しくても"
        ]
    },
    {
        "name":"あのバンド - That Band",
        "lyrics":[
            "あのバンドの歌がわたしには","甲高く響く笑い声に聞こえる","あのバンドの歌がわたしには","つんざく踏切の音みたい","背中を押すなよ","もうそこに列車が来る","目を閉じる 暗闇に差す後光","耳塞ぐ 確かに刻む鼓動","胸の奥 身を揺らす心臓","ほかに何も聴きたくない","わたしが放つ音以外","不協和音に居場所を探したり","悲しい歌に救われていたんだけど","あのバンドの歌が誰かにはギプスで","わたし（だけが）間違いばかりみたい","目を閉じる 暗闇に差す後光","耳塞ぐ 確かに刻む鼓動","胸の奥 身を揺らす心臓","ほかに何も聴きたくない","わたしが放つ音以外","いらない","背中を押すなよ","容易く心触るな","出発のベルが鳴る","乗客は私一人だけ","手を叩く わたしだけの音","足鳴らす 足跡残すまで","目を開ける 孤独の称号","受け止める 孤高の衝動","今 胸の奥 確かめる心音","ほかに何も聴きたくない","わたしが放つ音以外"
        ]
    },
    {
        "name":"ギターと孤独と蒼い惑星 - Guitar, Loneliness and Blue Planet",
        "lyrics":[
            "突然降る夕立 あぁ傘もないや嫌","空のご機嫌なんか知らない","季節の変わり目の服は 何着りゃいいんだろ","春と秋 どこいっちゃったんだよ","息も出来ない 情報の圧力","めまいの螺旋だ わたしはどこにいる","こんなに こんなに 息の音がするのに","変だね 世界の音がしない","足りない 足りない 誰にも気づかれない","殴り書きみたいな音 出せない状態で叫んだよ","「ありのまま」なんて 誰に見せるんだ","馬鹿なわたしは歌うだけ","ぶちまけちゃおうか 星に","エリクサーに張り替える作業もなんとなくなんだ","欠けた爪を少し触る","半径300mmの体で 必死に鳴いてる","音楽にとっちゃ ココが地球だな","空気を握って 空を殴るよ","なんにも起きない わたしは無力さ","だけどさ その手で この鉄を弾いたら","何かが変わって見えた ような","眩しい 眩しい そんなに光るなよ","わたしのダサい影が より色濃くなってしまうだろ","なんでこんな熱くなっちゃってんだ 止まんない","馬鹿なわたしは歌うだけ","うるさいんだって 心臓","蒼い惑星 ひとりぼっち","いっぱいの音を聞いてきた","回り続けて 幾億年","一瞬でもいいから ああ","聞いて","聴けよ","わたし わたし わたしはここにいる","殴り書きみたいな音 出せない状態で叫んだよ","なんかになりたい なりたい 何者かでいい","馬鹿なわたしは歌うだけ","ぶちまけちゃおうか 星に"
        ]
    },
    {
        "name":"転がる岩、君に朝が降る - Rockn' Roll, Morning Light Falls on You",
        "lyrics":[
            "出来れば世界を僕は塗り変えたい","戦争をなくすような大逸れたことじゃない","だけどちょっと それもあるよな","俳優や映画スターには成れない","それどころか 君の前でさえも上手に笑えない","そんな僕に術はないよな","嗚呼","何を間違った？","それさえもわからないんだ","ローリング ローリング","初めから持ってないのに胸が痛んだ","僕らはきっとこの先も","心絡まって ローリング ローリング","凍てつく地面を転がるように走り出した","理由もないのに何だか悲しい","泣けやしないから 余計に救いがない","そんな夜を温めるように歌うんだ wow","岩は転がって 僕たちを","何処かに連れて行くように ように","固い地面を分けて命が芽生えた","あの丘を越えたその先は","光り輝いたように ように","君の孤独も全て暴き出す朝だ","赤い赤い 小さな車は君を乗せて","遠く向こうの角を曲がって","此処からは見えなくなった","何をなくした？","それさえもわからないんだ","ローリング ローリング","初めから持ってないのに胸が痛んだ","僕らはきっとこの先も","心絡まって ローリング ローリング","凍てつく世界を転がるように走り出した"
        ]
    },
    {
        "name":"青春切符",
        "lyrics":[
            "だいたいはそんなもんだろうと","ため息で冷ますミルクが","人肌になったなら朝食ってことにした","いつか見た誰かが 窓ガラス越しにすれ違う","あの日のボクらなら 手を振って笑っていた？","忘れたよ","忘れないよって誓ったことほど","小さな駅を飛ばしてしまうように","夢のベルが手招くエンディングロール","青春行きの5番線ホーム","列にあぶれて胸を撫で下ろしている","背負い込んだカバンの底にあった","いつかの行く当てだとしたって","きっと立ち止まったまま","寝過ごしたんだろう","夏風の小道は","不器用な夢を並べていた","あぁ ボクら どうして大人になるんだろうなあ","いつか見た誰かが 窓ガラス越しにすれ違う","あの日のボクらだよ 手を振って笑っていた","いい加減夢から覚めたらどうだい って","何年振りだっけ 見慣れた知らん顔","変わらないものはひとつもないみたい","大層なものじゃないなら叶いますように","いつか見つけてもらえますように","B4の紙に書ききれないボクらを","しわになった上着にしまい込んでいた","何度も夢にみた未来は","きっと今も待っている","大人になっても","夢の改札を行く君を見ていた","歩き出せる術もボクはないけど","あの日々へ繋がるのなら","もう一度君に会いにいく","何も忘れないように","夢のベルに駆ける 青春切符","後悔発の5番線ホーム","ボクらを止めるものひとつもないんだよ","背負い込んだカバンの底にあった","いつかの行く当てだとしたって","きっと立ち止まったまま","寝過ごしたんだろう"
        ]
    },
    {
        "name":"笑うな！",
        "lyrics":[
            "一つくらい綻びがあるのが","味があるって思い詰め込んだ","蓋を開ければ沢山で (woo) 笑われちまった","(Hey)","見つからないモノを探すよりも","今目の前のモノを愛しましょう","したらすぐさま見つかって笑われちまった","いつも空回るこの生き様を笑うんじゃねぇ!","僕ら人である事を選んで歌い上げるタイプ","頭の悪いとこも皆愛して欲しいんだよ","言葉足らずも笑ってくれないで","「いいよ多分」とかって言ったって","吹き出しそうだねアナタも","そんな声が届くのをただ","待ってるんだよホラ","(Hey)","「聴いてます」ってだけで嬉しいが","貯金あるって方は遠慮なく","本音で固めたウォーアイニー","ただ媚びへつらって","俺はただ俺に従う邪魔すんじゃねぇ!","僕ら独り抱えた不安も金に変えるタイプ","小賢しさすら愛しいんだと","誤解して欲しいんだよ","エゴや業すら肯定してくれないか","こんな曲聞くっていうこった","はみ出し者だろアナタも","似た誰かと出会えりゃ人生","勝ってるんだよもう","一生終わんない問いの中で","一生止まんない愛の飢えを","アナタの言葉で満たすから","僕ら人の弱さだって笑って向かい合えるタイプ","頭の悪いとこも皆愛してくれ","この先も未来見守ってくれないか","だからこの音でやってんだ","全ての原点はアナタよ","そんな声が届くのをただ","待ってるんだよホラ"
        ]
    },
    {
        "name":"アイドル",
        "lyrics":[
            "無敵の笑顔で荒らすメディア","知りたいその秘密ミステリアス","抜けてるとこさえ彼女のエリア","完璧で嘘つきな君は","天才的なアイドル様","(You're my savior, you're my saving grace)","今日何食べた？","好きな本は？","遊びに行くならどこに行くの？","何も食べてない","それは内緒","何を聞かれても","のらりくらり","そう淡々と","だけど燦々と","見えそうで見えない秘密は蜜の味","あれもないないない","これもないないない","好きなタイプは？","相手は？","さあ答えて","「誰かを好きになることなんて私分からなくてさ」","嘘か本当か知り得ない","そんな言葉にまた一人堕ちる","また好きにさせる","誰もが目を奪われていく","君は完璧で究極のアイドル","金輪際現れない","一番星の生まれ変わり","ああ その笑顔で愛してるで","誰も彼も虜にしていく","その瞳がその言葉が","嘘でもそれは完全なアイ","はいはいあの子は特別です","我々はハナからおまけです","お星様の引き立て役Bです","全てがあの子のお陰なわけない","洒落臭い","妬み嫉妬なんてないわけがない","これはネタじゃない","からこそ許せない","完璧じゃない君じゃ許せない","自分を許せない","誰よりも強い君以外は認めない","誰もが信じ崇めてる","まさに最強で無敵のアイドル","弱点なんて見当たらない","一番星を宿している","弱いとこなんて見せちゃダメダメ","知りたくないとこは見せずに","唯一無二じゃなくちゃイヤイヤ","それこそ本物のアイ","得意の笑顔で沸かすメディア","隠しきるこの秘密だけは","愛してるって嘘で積むキャリア","これこそ私なりの愛だ","流れる汗も綺麗なアクア","ルビーを隠したこの瞼","歌い踊り舞う私はマリア","そう嘘はとびきりの愛だ","誰かに愛されたことも","誰かのこと愛したこともない","そんな私の嘘がいつか本当になること","（信じてる）","いつかきっと全部手に入れる","私はそう欲張りなアイドル","等身大でみんなのこと","ちゃんと愛したいから","今日も嘘をつくの","この言葉がいつか本当になる日を願って","それでもまだ","君と君にだけは言えずにいたけど","ああ やっと言えた","これは絶対嘘じゃない","愛してる","(You're my savior, my true savior, my saving grace)"
        ]
    },
    {
        "name":"メフィスト - Mephisto",
        "lyrics":[
            "ラストチャンスに飢えたつま先が","踊り出すまま駆けたこの夜空","並のスタンスじゃ靡かない","星は宝石の憧れ","浮かぶ涙と汗は血の名残り","目の中でしか泳げなきゃ芝居","だけどステージが逃がさない","いついつまでも憧れ 焦がれているよ","I've never seen such a liar","生まれつきたっての底なし","This lie is love and this lie is a gift to the world","誰と生きたか思い出して","わたしが命を賭けるから あげるから","Ah あなたは時間をくれたのでしょう?","あらゆる望みの総てを叶えたら ああ果たせたら","Ah あなたに会いたい 星に願いをかけて","戻れないから大切にするの?","始めないなら高を括れるよ","らくになる日はまず来ない","日々のなかに集まる悲しい光","生まれつきだってば底なし","This lie is love and this lie is a gift to the world","誰を生きたか忘れちゃった!","あなたに命が戻るなら 届くなら","Ah わたしはどうなろうと構わないのに","Ah どうやら総ては叶わない","叶わないならばあなたになりたい","星は砕け光る","わたしが命を賭けるから あげるから","Ah あなたは時間をくれたのでしょう?","あらゆる望みの総てを叶えたら ああ果たせたら","Ah あなたに会いたい 星に願いをかけて","さあ星の子たちよ よくお眠りなさい","輝きは鈍らない あなたたちならば","さあ星の子たちよ よく狙いなさい","またたきを許さない あなたたちならば"
        ]
    },
    {
        "name":"ぐらでーしょん",
        "lyrics":[
            "今日だって恋愛が街に舞ってる","浮かんでる影がひとりです","明日には偶然が君を待ってる","向かってる矢印は透明","言葉なら後付け","片付けきれない気持ちに","名前を付けるのには","少しの勇気がいる わかってるよ","ふたり だんだん近づくたびに","代わりない感情がふんだんに","鈍い心に色付く 恋はグラデーション","ふたり 曖昧にして単純なものに","惹かれ寄せられて","磁石みたいになってゆくよ","今日だって恋愛が待ちに待ってる","止まってる 黄色信号です","いまだって点滅が君を呼んでる","誘ってる 走るのが賢明","言葉なら後付け","じゃなくて名前が欲しいの","分からないことばかりだから","渡るための理由が欲しいの","ふたり 散々すれ違うたびに","さりげない反応が敏感に","焦り赤らむ姿を","隠してよファンデーション","ふたり 淡々とした表情で","隠し持ってる恋心撫でて","たまに合った目よ 泳がないで","スクロールしてる 文字が鳴り響く","またお知らせ待つ掛け引きよ","あなたに会いたい 声を聴きたい","足された気持ちはもう割り切れないな","ひとり 宵の隙に浮かぶのは","隣で光る流れ星","迷い心にカラフルな 恋はグラデーション","ふたり だんだん近づくたびに","気付き合って それでも遠回り","伝える日が来るまで","(ふたり だんだん近づく la la la)","(ふたり だんだん近づく la la la)"
        ]
    },
    {
        "name":"His/Story",
        "lyrics":[
            "彼方に過ぎ去りし日々","歩き続けた his story","誓った fearless 砕けて hopeless","何を得 失っただろう","それでも鼓動が 煌めきを求め","見果てぬ夢へ 誘う","The land is cloaked in deepest blue","The shadow of eagles across the moon","痛みや傷跡は過去に捨てて","Wow, wow, wow, wow","孤独と云う名の鎧","心を隠した his story","馴れ合う温度 知れば period","自由を失うだけ","それでも予期せず 感じた温もり","振り切り明日を探す","My life goes by like passing clouds","Departed the days, I will be proud","自分の足跡が歴史になる","Wow, wow, wow, wow","The land is cloaked in deepest blue","The shadow of eagles across the moon","痛みや傷跡は過去に捨てて","Wow, wow, wow, wow"
        ]
    },
    {
        "name":"Roll The Dice",
        "lyrics":[
            "振り下ろされたのは 怒りの制裁か","鎖を解き放つ 祝福か","境界線の結末は","容易く 翻るもの","Roll the dice, roll the dice","頬に浴びた 雨は たが名残か 嵐を呼んだ","安らぎさえも 知らぬ 熱き衝動 導かれて進め","Without forgiveness, wo-oh, wa-oh","退屈 斬るよりマシさ","Kiss goddess of death, wo-oh, wa-oh","心が転がる方へ","暗闇に一筋 差し込む光には","夢に餓えた羽が 群がるさ","荒波を避け 自由など","到底 得られぬのなら","Roll the dice, roll the dice","頬を撫でた 風は 神の慈悲か 悪魔の笛か","戸惑いを 見透かされ 闇に恐れ 目醒めさせぬように","Without forgiveness, wo-oh, wa-oh","偽り 錆び付くよりも","Kiss goddess of death, wo-oh, wa-oh","運命 転がる方へ","Wo-oh, wa-oh","Roll the dice, roll the dice","頬に浴びた 雨は たが名残か 嵐を呼んだ","安らぎさえも 知らぬ 熱き衝動 導かれて進め","Without forgiveness, wo-oh, wa-oh","退屈 斬るよりマシさ","Kiss goddess of death, wo-oh, wa-oh","心が転がる方へ"
        ]
    },
    {
        "name":"サインはB",
        "lyrics":[
            "ア・ナ・タのアイドル","サインはB(チュッ)","(うりゃオイうりゃオイうりゃオイうりゃオイ)","(うりゃオイうりゃオイうりゃオイうりゃオイ)","(B小町! フッフー!)","(B小町! フッフー!)","ようやく会えたね 嬉しいね","待ち遠しくて足をバッタバタしながら","今日楽しみで寝れなかったよ(オレモー!)","緊張なんかしてる場合じゃない","1分1秒 無駄になんてできない","さあ始めましょう","君も! 君も! 君も! (ハーイ! ハーイ!)","お待ちどうさま (ハイ! ハイ! ハイ! ハイ!)","手を鳴らせ いらっしゃいませ","「好き」が集まる場所へようこそ (フワ! フワ!)","日常はクロークの中","ここに来たなら踊らにゃ 損! 損! 損!","客席(ヒト)が居ようが居まいが関係ない (hoo-hoo)","会場(ハコ)が大きい小さいとか気にしない (hoo-hoo)","ちゃんと見えてる 君のサイリウム","今はフーっと吹けば飛ぶような (hoo-hoo)","小さな小さな才能だけど","私を推してくれるのなら 爆レスをあげる (はいせーの はいせーの)","ア・ナ・タのアイドル","サインはB(チュッ)","(うりゃオイうりゃオイうりゃオイうりゃオイ)","(うりゃオイうりゃオイうりゃオイうりゃオイ)","(B小町! フッフー!)","(B小町! フッフー!)","あいつは俺が育てたって","近い将来 自慢してほしいよ","こうしちゃいられない","君と! 君と! 今を! (ハーイ! ハーイ!)","楽しまなきゃ (ハイ! ハイ! ハイ! ハイ!)","引きこもりも人見知りも","普段と違う顔見せてよ (フワ! フワ!)","みんな兄弟 調子どうだい","なりふり構わずに そう! そう! そう!","他人(ひと)に笑われていても関係ない (hoo-hoo)","周りがどうとかこうとか気にしない (hoo-hoo)","主張強すぎ 君のサイリウム","たとえ世界が私を拒んで (hoo-hoo)","ひとりぼっちを感じたとしても","アナタが味方でいてくれたら 怖いものはないよ","(B小町! フッフー!)","(B小町! フッフー!)","見てよ 見てよ 何か始まる","君との物語が","嗚呼 なんて素晴らしい景色だ!","客席が居ようが居まいが関係ない","会場が大きい小さいとか気にしない","ちゃんと見えてる 君のサイリウム","今はフーっと吹けば飛ぶような (hoo-hoo)","小さな小さな才能だけど","私を推してくれるのなら","アナタが味方でいてくれたら 爆レスをあげる (はいせーの はいせーの)","ア・ナ・タのアイドル","サインはB(チュッ)"
        ]
    },
    {
        "name":"HEART's♡KISS",
        "lyrics":[
            "君にエール送るよ! (yeah)","L・O・V・E・L and Y, let's go!","不器用な事も","少し照れくさい気持ちも","素直になれたらいいのに","君に送るよ","強い気持ち込めたエールを","気付けば ほら 笑っていた","見慣れていた この景色も fantasy","だって失敗もしちゃうけど","飛べるよ (その手が)","僕たちのサイン","Ready-go-around 君が笑うから","もっと頑張れる 絶対!","Ready-go-around 無限のパワーが","きっと溢れ出す","Ah この気持ちのメロディー","さぁ! 声あげて","君と 未来 目指そう! (Yeah)","L・O・V・E・L and Y, let's go!","大事な事を","見失った様な気がして","不安になる日もあるけど","君に歌うよ","いつでも全力な瞳が","勇気づけてくれるんだ","トキメク胸 君と会えた destiny","そっか 重ねてきた分だけ","辛くて (痛いのは)","君がスキだから","Ready-go-around その手を掴んで","ずっと離さない 絶対!","Ready-go-around ドキドキするでしょ?","もっと輝いた未来へ","行こう! その向こう!","Yeah","叶えたい 君と描いた夢","(Give you my heart's 一緒にいたい)","届けたい もらった愛を込めて","(Give me your kiss もう一度)","チュ","Ready-go-around 君が笑うから","もっと頑張れる 絶対!","Ready-go-around 無限のパワーが","きっと溢れ出す","Ah この気持ちのメロディー","さぁ! 声あげて","君と 未来 目指そう! (Yeah)","L・O・V・E・L and Y, let's go!"
        ]
    },
    {
        "name":"STAR☆T☆RAIN",
        "lyrics":[
            "We! Are! STAR☆T☆RAIN","Check! Now! Come on! Come on! Come on! Come on!","We! Are! STAR☆T☆RAIN","難しいこと考えるよりも","もっとスウィートな愛を感じてたいの！","良いも悪いも見た目じゃね？（見た目じゃね？）","大人しそうなほど騙されるの！","Be all right 今は運に身を任せ ああ","（いつもそうさ 一瞬が勝負）","Be all right 君はどっちが良い？","大切なことはそう見えないの","そうこれはSTAR☆T☆RAIN","乗っていこうよ！","きっとずっと 止まらないから","さあ手を上げて 振り回して","まだまだ行くよ！","そうこれがSTAR☆T☆RAIN","もっと騒いで！","きっとずっと 終わらないから","さあ手を上げて 振り回して","もっと騒いで楽しみたい君と","恥ずかしくて遠慮しちゃうなら","その甘いラブを奪っちゃいたいの！","幸か不幸かはさじ加減？（さじ加減？）","ちょっと危なっかしい子がタイプでしょ！","Break it out 迫る困難ぶち壊せ ああ","（見逃すな 瞬間的チャンス）","Break it out 君はそっちが良い？","とびきりの嘘も愛情だよずっと","ねえ分かるでしょ（分かるでしょ！）","そう今はSTAR☆T☆RAIN","降ろさないよ！","絶対後悔させないからさ","何十何百回何千回だって","君に歌うよ！","そう今がSTAR☆T☆RAIN","踊って跳んで！","絶対後悔したくないからさ","何千何万回何億回だって","永遠に進み続けるよ君と","一切合切もう曝け出せばいい","なんてアドバイス「どういうつもり？」","一体全体もう何を信じたら","いいの？！ どれも嘘に見えるよ！","Be all right とりあえず運に身を任せ ああ","（今がそうさ 一瞬が勝負）","Be all right 君はこっちが良い！","大切なことはそう見せないの","ついてきて！","最後までSTAR☆T☆RAIN","乗っていこうよ！","きっとずっと 止まらないから","さあ手を上げて 振り回して","まだまだ行くよ！","そうこれがSTAR☆T☆RAIN","もっと騒いで！","きっとずっと 終わらないから","さあ手を上げて 振り回して","もっと叫んでいこう！","永遠に君を楽しませて魅せるから","We! Are! STAR☆T☆RAIN","Check! Now! Come on! Come on! Come on! Come on!","We! Are! STAR☆T☆RAIN"
        ]
    },
    {
        "name":"History Maker",
        "lyrics":[
            "Can you hear my heartbeat?","Tired of feeling never enough","I close my eyes and tell myself that my dreams will come true","There'll be no more darkness","When you believe in yourself you are unstoppable","Where your destiny lies, dancing on the blades","You set my heart on fire","Don't stop us now, the moment of truth","We were born to make history","We'll make it happen, we'll turn it around","Yes, we were born to make history","Born to make history","Bo-bo-born to make history","Don't stop us now, the moment of truth","We were born to make history","We'll make it happen, we'll turn it around","Yes, we were born to make history","Can you hear my heartbeat?","I've got a feeling it's never too late","I close my eyes and see myself how my dreams will come true","There'll be no more darkness","When you believe in yourself you are unstoppable","Where your destiny lies, dancing on the blades","You set my heart on fire","Don't stop us now, the moment of truth","We were born to make history","We'll make it happen, we'll turn it around","Yes, we were born to make history","Born to make history","Bo-bo-born to make history","Don't stop us now, the moment of truth","We were born to make history","We'll make it happen, we'll turn it around","Yes, we were born to make history","Don't stop us now, the moment of truth","We were born to make history","We'll make it happen, we'll turn it around","Yes, we were born to make history","We were born to make history","We were born to make history","Yes, we were born to make history"
        ]
    },
    {
        "name":"愛の歌",
        "lyrics":[
            "愛してるって何だろうね","辞書を引いてもピンと来なくて","そうね 愛って何だろうね","語り尽くせぬこの痛みが愛なんかも","始まりの対に終わりを創る","神様はとても残酷だよね","人間(ぼくら)はきっと勇敢なんだ","終わりを知れどまだ前へ進むから","何を引き換えにしようとも","何度だって汚すよこの手なら","後悔に似た罪の意識","隠して歩む道は何処へと続くの","いつか君が死んじゃうって","想像するだけで痛いんだ","心臓(こころ)を握りつぶすのは誰?","キミが愛なんだろうね","いつか二人を引き離す終わりが 迎えに来ようとも","誰も追いつけやしないスピードで","どこまでも逃げてみせるよ","これも愛なんかな","知らなかった僕が目覚めたんだ","恐怖の先に巣食うモンスター","愛を餌に肥大してく","許されないと分かっても進む僕だ","こんなにも世界は広いのに","君という存在は一人きりで","ぼくら此処で出会えたこと","奇跡なのにやがて終わりがくるってさ","いつか君が死んじゃうって","想像するだけで痛いんだ","心臓(こころ)を握りつぶすのは誰?","キミが愛なんだろうね","いつか二人を引き離す終わりが 迎えに来ようとも","誰も追いつけやしないスピードで","どこまでも逃げてみせるよ","これも愛なんかな","愛してるって何だろうね","辞書を引いてもピンと来なくて","そうね 愛って何だろうね","語り尽くせぬこの痛みが愛なんかも"
        ]
    },
    {
        "name":"カオスが極まる",
        "lyrics":[
            "Check it! My foot or BPM","どっちでもいいから証明してくれ","Damn it! Find out rare DNA","見つけられない限りはどうせタイムオーバー","Analyze 突き詰め memorize","ごっこ遊びに割けるにべもない","賛美歌は美化しがたい become right? 頭がいてえよな","How crazy is that feeling?","How crazy is that feeling?","去った栄光の日に 希望があった日に","戻りたくなったなんて 寝てんのかよ","足りない 足りない 足りない","抉られるくらいわけないぜ 君はどうだ?","楽園は近いぞ","ぶちかましてくれ 見たことがなけりゃないほどドラマチックだ","やばすぎんだろ カオス極まる 息もできないくらい","忘れないでくれ 運命論は無駄だ あがけるだけあがいたらいい","邪魔だ すっこんでろ 着地はもうどうでもいい 君はどうだ?","かつてないデッドヒート","ああうざってえ まみれ げに逆恨み","陽は沈みけり 悲劇は巡り","すばらしき 飾れる錦","まで程遠き 削れる骨身","どうにも擦り切れてきたみたいだ","誠実のボルテージが揺らぐ","正気の行方に興味はねえや","振り抜け雑音に飲まれちゃう前に","戻りたくなったなんて思ってたっけ?","何回目かの地獄 慣れちゃえば超気持ちいい","ぶちかましてくれ 見たことがなけりゃないほどドラマチックだ","やばすぎんだろ カオス極まる 息もできないくらい","これのどこがアリアドネの糸だ 笑わせないで欲しいのに","気味が悪いほど 恍惚の泥沼だ 助けないで","How crazy is that feeling? How crazy is that feeling?","画すべき一線を越えろ 楽園は近い","ぶちかましてくれ 見たことがなけりゃないほどドラマチックだ","やばすぎんだろ カオス極まる 息もできないくらい","忘れないでくれ 運命論は無駄だ あがけるだけあがいたらいい","邪魔だ すっこんでろ 着地はもうどうでもいい","つまり恍惚はもうとめどがない","だから前例になく超気持ち良い 君はどうだ?","かつてないデッドヒート","極まってしまった"
        ]
    },
    {
        "name":"Judgement",
        "lyrics":[
            "選えらべ Judgement!!","選えらべ Judgement!!","潔く千切れる 僅かな Possibility (You're already dead)","Hey come on, pull the trigger","Oh yeah, yeah feels so good","火花 散らして 奪え Myself 薙ぎ倒せ 絶望なんて","噛み殺した Egoism アップデート","鳴らせ 覚醒のファンファーレ","I should face the truth","Find my way out","If you drag me down","I will take you in","I should face the truth","Find my way out","If you drag me down","I will take you in","Let's roll!!","選べ Judgement!! Judgement‼","Take me away","もう くだらない 理想論 喚き散らしても","この世は２つに１つ 奈落の底から 這い上がれ","Judgement!! Judgement‼","Give it away","もう つまんない ド正論 塗り替えて行こう","この世は２つに１つ 奈落の底では 役立たないプライド","\"自分らしさ\" すら壊して 最後に 笑いたいなら","選べ Judgement‼","当たり障りないフレーズ 響いてるのは 一部で","井の中では 最強面？ 吠えろ お山の大将 Damn‼","奇跡や偶然 神頼みは いらねえ","刻んだ 軌跡 あるのは 必然のみ","また言ってる 才能やら 環境 言い訳にして","敗北者は 毎度 うまい事 自分を 正当化して","やらないヤツは叫ぶ いつも \"不可能だ\" って","語らないヤツは 行動で示す 可能性","選べ Judgement!! Judgement‼","Take me away","もう 青臭い 感情論 喚き散らしても","この世は２つに１つ 奈落の底から 這い上がれ","Judgement!! Judgement‼","Give it away","誰かの為に自分委ねてみても","この世は２つに１つ 最後に笑う為","選ぶ Judgement‼","選べ Judgement!! Judgement‼","Take me away","もう くだらない 理想論 喚き散らしても","この世は２つに１つ 奈落の底から 這い上がれ","Judgement!! Judgement‼","Give it away","もう 後戻りなんて 出来やしないだろ","この世は２つに１つ 奈落の底では 役立たない","愛も 夢も 涙も 喰らい尽くして","最後に 笑いたいなら","まだ 終われやしないなら","全てを 掴み取る為","選ぶ Judgement‼"
        ]
    },
    {
        "name":"Numbness like a ginger",
        "lyrics":[
            "熟れすぎた果実のように","潜りすぎた地下室のように","引き返せなくなったみたいだ","これはなんていう味?","いきさつが複雑すぎて","どこから話していいかわからない","僕のことをわかってほしいんだよ","これはなんていう味?","真っ暗闇はこわい もう一歩も踏み出せないんだ","座りこんで地面についた手のひらはなんだか冷たい","Numbness like a ginger","Numbness like a ginger","痛いの? 違うよ 喉が渇いただけじゃないか","叶わない夢があっても 明けない夜があっても","いつかのどこかで答え合わせしようね","命はある それっぽっちのことでもおみやげになるから","「歴代最低最悪の気分だ なんだよこれ","どうしたって僕は悪くない」","甘えたことも言いたくなるよな","これはなんていう味?","采配権は握られて 誰かの都合に合わせられてる","実によくできすぎた箱庭ですこと","馬鹿らしいな もうどうでもよくなってきたから","またあとでね","傷跡のままかもしれない 宝物になるかもしれない","いつかのどこかでたまに振り返るね","Numbness like a ginger","Numbness like a ginger","痛いの? 違うよ 喉が渇いただけじゃないか","叶わない夢があっても 明けない夜があっても","いつかのどこかで答え合わせしようね","命はある それっぽっちのことでもおみやげになるから","Numbness like a ginger","Numbness like a ginger","終着点はここじゃないから またあとでね"
        ]
    },
    {
        "name":"BLOODY STREAM",
        "lyrics":[
            "静寂の底から 目覚めるその柱たち 時を越え","深紅の血潮が 立ち上がる勇気を 惹きあわせる","受け継ぐ愛を 宿命と呼ぶなら","微笑む目で 次の手を","闇を欺いて 刹那を躱して","刃すり抜け奴らの間隙を突け","つらぬいた信念が 未来を拓く","Like a bloody storm 熱くlike a bloody stone","血脈に刻まれた因縁に","浮き上がる消えない誇りの絆 握りしめて","漲る力に 打ち付ける鼓動は証 友の声","滲んだ痛みと 今生き抜く意味を 交わしながら","お前の意志が 夜明けを導く","目映いほどの 気高さで","光射す丘へ 灼熱の空へ","魂がぶつかりあう旅路へ","悲しみに塗られた 未来を救え","Like a bloody soul 燃やせ like a bloody star","炎裂き風を断ちその先へ","怖れずに何も躊躇わず進め 流れの中","共鳴する 運命の波紋 胸に","闇を欺いて 刹那を躱して","刃すり抜け奴らの間隙を突け","つらぬいた信念が 未来を拓く","Like a bloody storm 熱くlike a bloody stone","血脈に刻まれた因縁に","浮き上がる消えない誇りの絆 握りしめて"
        ]
    },
    {
        "name":"青のすみか",
        "lyrics":[
            "どこまでも続くような青の季節は","四つ並ぶ眼の前を遮るものは何もない","アスファルト 蝉時雨を反射して","きみという沈黙が聞こえなくなる","この日々が色褪せる","僕と違うきみの匂いを知ってしまっても","置き忘れてきた永遠の底に","今でも青が棲んでいる","今でも青は澄んでいる","どんな祈りも言葉も","近づけるのに 届かなかった","まるで 静かな恋のような","頬を伝った夏のような色のなか","きみを呪う言葉がずっと喉の奥につかえてる","「また会えるよね」って 声にならない声","昼下がり じめつく風の季節は","想い馳せる まだ何者でもなかった僕らの肖像","何もかも分かち合えたはずだった","あの日から少しずつ","きみと違う僕という呪いが肥(ふと)っていく","(La la la la, la la la la)","(La la la la, la la la la)","きみの笑顔の奥の憂いを (憂いを)","見落としたこと 悔やみ尽くして","(La la la la, la la la la)","徒花(あだばな)と咲いて散っていくきみに","さよなら","今でも青が棲んでいる","今でも青は澄んでいる","どんな祈りも言葉も","近づけるのに 届かなかった","まるで 静かな恋のような","頬を伝った夏のような色のなか","きみを呪う言葉がずっと喉の奥につかえてる","「また会えるよね」って 声にならない声","無限に膨張する銀河の星の粒のように","指の隙間を零れた"
        ]
    },
    {
        "name":"燈",
        "lyrics":[
            "僕の善意が壊れてゆく前に","君に全部告げるべきだった","夜が降りて解けての生活に","混濁した気持ち掠れる燈","仕方がないと受け入れるのなら","それまでだってわかっても","なんだか割に合わないの 意義がないなんて","何処にでもあるようなものが","ここにしかないことに気づく","くだらない話でもよくて","赤らめた顔また見せて","故に月は暗い 頭 flight","今日は櫂を持って","探し物がない 揺れる愛","隠し持って生きる","故に月は暗い 頭 flight","今日は何処も行けず","眠る 眠る 新品の朝へ","孤独 under crying","めんどくさい 線引きのない","記憶は儚い","昨日にまるで用はない","故に月は暗い 歪む light","明日は何処行こう","傷ついてる心がわかるのに","なぜ傷つけてしまうおんなじ跡","エゴといって一括りにしていた","僕とあなたの本当 透明に燃えて","変わりたくって変わらない気持ち","形だけ崩れてく","希望の手 離さない 君の幽霊と","孤独から日々を数えたら","ひとつの涙に溺れてた","くだらないならいっそ壊して","歌の中で自由に生きるから","Ooh, ooh, la, ah-ah, na-na","Ooh, ooh, la, ah-ah, na, na","Ah-ah, na","何処にでもあるようなものが","ここにしかないことに気づく","くだらない静けさの夜また","記憶に住む僕だけ目覚める","ここにしかない","君に触れたい","くだらない話でもよくて","赤らめた顔また見せて","孤独 under crying","孤独 under crying","孤独 under crying","孤独 under crying","(Ah-ah, ah-ah) なぜ","孤独 under crying","めんどくさい 線引きのない","記憶は儚い","昨日にまるで用はない","故に月は暗い 歪む light","明日は何処行こう"
        ]
    },
    {
        "name":"コネクト",
        "lyrics":[
            "交わした約束忘れないよ","目を閉じ確かめる","押し寄せた闇 振り払って進むよ","いつになったらなくした未来を","私ここでまた見ることできるの?","溢れ出した不安の影を","何度でも裂いて この世界歩んでこう","とめどなく刻まれた","時は今始まり告げ","変わらない思いをのせ","閉ざされた扉開けよう","目覚めた心は 走り出した 未来を描くため","難しい道で立ち止まっても","空はきれいな青さで いつも待っててくれる","だから怖くない","もう何があっても挫けない","振り返れば仲間がいて","気がつけば優しく包まれてた","何もかもが歪んだ世界で","唯一信じれるここが救いだった","喜びも悲しみも","わけあえば強まる想い","この声が届くのなら","きっと奇跡はおこせるだろう","交わした約束忘れないよ","目を閉じ確かめる","押し寄せた闇 振り払って進むよ","どんなに大きな壁があっても","越えてみせるからきっと","明日信じて祈って","壊れた世界で彷徨って私は","引き寄せられるように辿り着いた","目覚めた心は走り出した 未来を描くため","難しい道で立ち止まっても","空はきれいな青さで いつも待っててくれる","だから怖くない","もう何があっても挫けない","ずっと明日待って"
        ]
    },
    {
        "name":"CRAZY NOISY BIZARRE TOWN",
        "lyrics":[
            "すれ違ってく顔のない視線 胸の穴が変えてった日常","境界なんてなく出会う アタリマエの奇妙 uh yeah","いつを通りの朝が うわっ面で笑う","正体不明のままに 惹かれあう mystery","はじまりも言わず じっと潜んでる、この町のどこか","だけど今日も上々に 文句なんか言いあって","日常を踊る crazy noisy bizarre town","しなる弓が妖しく占う つらぬく矢で試す可能性","了解なんてない 生まれる才能に聞くんだ uh yeah","臆病な確信は 沈黙を破る","身勝手なくらいに 結ばれる destiny","すぐ傍にいるぜ じっと目を凝らす、この町の気配","だけど今日も上々に ジョークなんか言いあって","おれ達で踊れ crazy noisy bizarre town","だけど今日も上々に 文句なんか言いあって","日常を踊る crazy noisy bizarre town","だけど今日も上々に ジョークなんか言いあって","おれ達で踊れ crazy noisy bizarre town"
        ]
    },
    {
        "name":"風が吹く街",
        "lyrics":[
            "抱きしめて離さずに","大事なものと今","僕はここで息をしてる","君がくれた言葉は","今も僕の中の片隅においてある","大事に締まっている","いつも胸の中にある","何度も思い出しては","心で繰り返してる","その度力になる","風が吹くこの町で","生きてるよ、僕らしく","君に胸張れるように","抱きしめて離さずに","大事なものと今","僕はここで 息をしてる","何が変わる気がしてた","僕ら生きる世界","淡々と廻ってる","何も変わりやしない","こんなにも違うのに","世界は救えなくていい","でも大事なモノだけ","ちゃんと握り締める","あれからどれくらい","僕ら進めたのかな","ふと思い出すのさ","確かにあの時共に生きた日々を","未来はここにあるよ","君がくれた言葉は","今も僕の中の片隅においてある","大事に締まっている","いつも胸の中にある","風が吹くこの町で","生きてるよ、僕らしく","君に胸張れるように","抱きしめて離さずに","大事なものと今","僕はここで 息をしてる","あれからどれくらい","僕ら進めたのかな","ふと思い出すのさ","確かにあの時共に生きた日々を","未来はここにあるよ"
        ]
    },
    {
        "name":"chase",
        "lyrics":[
            "大切なものを奪われそう","日常に紛れ込んだ悪魔","平穏ならとっくに崩れ去ってる","何気ないそしてさりげない","気付かないうちに奪われていた","取り返しに行くなら今さ","貫いた矢のような鋭さで","ぶつけ合う心は美しい","どこまでも chase you","いつも chase you","俺は chase you","逃げ場はない","走り出せ chase you","明日も chase you","叩きつけてやるのさ","勝敗を分けるのは執念さ","だから I chase you","貫いた矢のような鋭さで","ぶつけ合う心は美しい","どこまでも chase you","いつも chase you","俺は chase you","逃げ場はない","走り出せ chase you","明日も chase you","叩きつけてやるのさ","Cha-cha-chase you","Cha-cha-chase you","Cha-cha-chase you","夢を見ていたよ","Cha-cha-chase you","Cha-cha-chase you","まだ醒めやしない","勝敗を分けるのは執念さ","だから I chase you"
        ]
    },
    {
        "name":"Great Days",
        "lyrics":[
            "Break down, break down","Break down, break down","Shining justice 芽生えて","Brand new bed town 交差する息吹","岬から潮風","トンネル抜け鉄塔へ","引かれ合い小道に迷い込む","ココロに溶け込む影","照らす黄金の sprits それは守り抜く光","Let the voice of love take you higher","集まる力で時さえ越えて","1999年 bizarre summer","巡る勇気で生きる町 great days","Break down, break down","Break down, break down","Song of praises 響かせ","Brand new up town すれ違う景色","雲の切れ間に射す","光がほら、降り注ぎ","イニシエの小道へ誘い込む","煌めき導く町","たぎる黄金の sprits それは果てしない絆","Let the joy of love give you an answer","別れの時さえ砕けぬ意思で","1999年 bizarre summer","自分乗り越え掴み取れ未来","Let the voice of love take you higher","集まるチカラで時さえ越えて","Let the joy of love give you an answer","別れの時さえ砕けぬ意思で","1999年 bizarre summer","交わす勇気が生む讃歌 great days","Break down, break down","Break down, break down"
        ]
    },
    {
        "name":"Fighting Gold",
        "lyrics":[
            "夢を縛りつける 重たい運命の石に","まるで押し潰されて","どこにも逃げられない ひたすら足掻きながら","だけどあきらめない","瓦礫の底に埋もれた 希望の破片たち","きっとこの手で見つけだすさ 世界を変えるために","Fighting gold 自分の道を","信じた者だけが いつか輝ける","命の限り 神にも逆らい 戦い続ける","不屈の魂たちよ fighting gold","祈るよりも ただ求められるのは","前へと進む心","地べたを這いながら 見上げたあの空の","星をつかまえるんだ","誰も知らない未来へ 揺るぎない絆と","傷だらけの覚悟をまた抱きしめて歩きだす","Fighting gold 光を放て","すべてを塗りつぶせ 情熱の色で","怒りも罪も 力に変えたなら いまを生き抜くのさ","俺たちなりの正義で fighting gold","安らぎに背中を向けて","Fighting gold 自分の道を","信じた者だけが いつか輝ける","命の限り 神にも逆らい 戦い続ける","不屈の魂たちよ fighting gold"
        ]
    },
    {
        "name":"And I'm Home",
        "lyrics":[
            "錆び付いた心","音もない世界、何を見てるの?","またねを言える顔を探すよ","それを繰り返すだけ","気付けばそこには","ひとりきりで泣く後ろ姿","辛いような、","寂しいような、場所。","手を繋いでいたいんだ","何度目の気持ちだろう","ここにある温もりは","間違いでも構わない、傍にいること","涙の音、ため息の色","今、確かめる現在地","冗談みたいな毎日","見たい、見たい、未来","強がりの声も掠れたな、と","夢に落ちるの","抱えた膝、","目を落とすと","すぐに崩れてしまいそうで","このまま、このまま","ふたりきり駆け込む遠い出口","まだ、期待しているの さあ","笑って見つめ合うんだ","単純で無邪気な顔、","くしゃくしゃの思い抱いて","迷い込んだ場所さえ優しすぎて","何度でも名前を呼ぶよ","不確かな未来でも","離せないもの、思うだけ心が痛いよ","ここにいるよ","ここにいるよ","帰る場所はここだよ?","いつだって変わらない","思いを残すの"
        ]
    },
    {
        "name":"Stairs",
        "lyrics":[
            "噛み合わない話みたいに","違うもの目指してた","安らぎも大切な想いも","そんな日々から紡いで","一階二階一歩一歩","上ってゆく","飛べないとしても引き返さない","信じた夢は独りぼっち","背中合わせ不安隠し笑っていた","失う怖さ知っている君とだから","大きく成長して行ける","戻せない願いみたいに","光は前を照らした","進むには細すぎる希望は","君の希望と混ざって","遠く遠く遠い遠い","あの空まで","この階段は続いてるかな","なんにも持たない私は","折れない心まとったような勘違い","一緒に歩んで変わってく","偽りじゃない強さ感じて未来見えた","信じた夢は独りぼっち","背中合わせ不安隠し笑っていた","失う怖さ知っている君とだから","大きく成長して行ける","なんにも持たない私は","折れない心まとったような勘違い","一緒に歩んで変わってく","偽りじゃない強さ感じて未来見えた"
        ]
    },
    {
        "name":"ユメおと",
        "lyrics":[
            "助けた重さに見合った","祈りはわからず針は振れた","勘違いだって笑えたなら君と君と","いれるのに","生まれ変わる意識","動きを止めた時","決して変わらないもの","それはいつもココロに","どこにいたって見える糸","手繰って触れた世界","輝いて眩しくて声を何度もかけた","落ちて濁った願い","すくって貰った優しさに","記憶は巡っていく","遠い未来までも","細く千切れそうな現実を","知らずに歩けた","君と一緒に","離れていた思いの距離今は今は","すぐ側に","忘れられない物","忘れちゃいけない物","約束の言葉を","鍵にして開こう","目を伝う誓い零さずに","あどけない笑顔した","その瞬間その顔はただ純粋なままで","二人頬寄せて作った","明日の価値だって","君がいてくれたから","どこにいたって見える糸","手操って触れた世界","輝いて眩しくて声を何度もかけた","落ちて濁った願い","すくって貰った優しさに","記憶は巡っていく","遠い未来までも"
        ]
    },
    {
        "name":"Naturally",
        "lyrics":[
            "目を合わせれば笑顔","言葉はなくてもいい","君のペースにつられて走る","通い慣れた道だって","日々の速度で違う景色見えるよ","二人なら","真っ白な雲","掻き分けて","抱えた不安を","怖がらず","隠さないで","わかっていこう","諦めない心育ったよ","一回深呼吸してまた進もう","不器用ですぐ迷っちゃうけど","隣で優しく聞こえる鼓動を感じて","光を迎える","連鎖する音の中","大切を握って","全て話せる君へと繋いだ","足りないものはいつも","補い合えばいい","不思議あふれるこの世界で","大人になって","知らないこと","たくさん覚えて","あんな日も","あったなんて","思うかな","今しかない時を楽しもう","何回目の笑顔か忘れるくらい","飛び出した瞬間気付いたよ","一人じゃ生まれない","優しいこの気持ちは","幸せなのかな","諦めない心育ったよ","一回深呼吸してまた進もう","不器用ですぐ迷っちゃうけど","隣で優しく聞こえる鼓動を感じて","光を迎える"
        ]
    },
    {
        "name":"SPECIALZ",
        "lyrics":[
            "You are my special","今際の際際で踊りましょう","東京前線興の都","往生際の際際で足掻きましょう","お行儀の悪い面も見せてよ","\"I love you baby\"","謳い続けましょう","如何痴れ者も如何余所者も","心燃える一挙手一投足","走り出したらアンコントロール","\"You are my special\"","無茶苦茶にしてくれないかい?","一切を存分に喰らい尽くして","一生迷宮廻遊ランデブー","眩暈がする程 \"you are my special\"","有耶無耶な儘廻る世界","No! No! No! そう冷静にはならないで","一生迷宮廻遊ランデブー","誰が如何言おうと \"you are my special\"","\"We are special\"","\"You are my special\"","土俵際の際際で堪えましょう","東京沿線大荒れ模様","報道機関氣裸氣裸血走ります","冷静と俯瞰は御法度です","\"Get lost in me\"","自分を庇う言葉ばかりを","いつまで言い聞かせるの?","\"Get lost in me\"","生き様を悔いるなんて","そんなの御免だわ","応答してよ其体温感じたいの","低体温のフローが点けた青い炎","ロマンティックに誤魔化さないで","単刀直入に切り裂いて","熱っぽいラブソングには酔えないよもう","\"I love you, baby\"","\"I love you, baby\"","今際の際際で踊りましょう","東京前線興の都","往生際の際際で足掻きましょう","お行儀の悪い \"you are my special\"","無茶苦茶にしてくれないかい?","未来を存分に喰らい尽くして","一生迷宮廻遊ランデブー","眩暈がする程 \"you are my special\"","有耶無耶な儘廻る世界","No! No! No! そう冷静にはならないで","一生迷宮廻遊ランデブー","誰が如何言おうと \"you are my special\"","\"We are special\"","冷静にはならないで","\"We are special\"","あなたはそのままで","\"We are special\"","どこまでも特別よ","\"We are special\"","誰が如何言おうと","\"You are my special\""
        ]
    },
    {
        "name":"more than words",
        "lyrics":[
            "彼が言った言葉 何度も思い返して","上手く返事できたか? グルグルグルする","いつからか正解を選ぶのが楽になって","本音言う無邪気なペース適当に誤魔化している","だって どうだっていいって笑っても","まだ自分のことを","愛したいんだってもがいているんでしょう?","きっと 間違いだらけのストーリー","溺れそうな夜も一人じゃないから","Just be by your side, huh, huh, yeah","And give you more than words","Give you more than words","Oh, oh, ah","Eh, yeah","書きかけのメール 振り出しに戻して","決めきれない自分にグルグルグルする","分からないことが多すぎる世界じゃ","賢いふりをしても傷ついたりする","いつからか失敗を避けるのにむきになって","本当に欲しいもの諦めて 何がしたいか","見えなくて見過ごして 絶望だけ得意になって","それをもう手遅れと決めるにはちょっと早いね","だって どうしようもないときでも","まだ自分のことを","信じたいんだって気づいているんでしょう?","きっと 同じような痛みを","辿ってく夜がきみにもあるなら","Just be by your side, huh, huh, yeah","And give you more than words","Give you more than words","(I get it now, I get it now, yeah)","(I get it now, I get it now)","この先は何一つ譲れない","全力で (I get it now, I get it now)","どんな暗闇だって照らすライト","あなたがいること","転んで泥だらけも仕方ない","やめらんない (I get it now, I get it now)","損得見てちゃ何も生まれない","まだまだ we can head to freedom","いつもただ瞬間に賭けてたい","言い訳はもういらない live only once","踊り出せミュージックは止まらない","何にも怖くないわ","Give you more than words"
        ]
    },
    {
        "name":"クラクラ",
        "lyrics":[
            "(Question 大胆に演じて)","(Question 他愛のない人生)","(Question 背反と安寧)","(Question what? Ta-ta-ta-ta)","真っ二つだね世界は","隠したそれぞれの正義は","拮抗するがらんどう","ダマになり重なって","(Two-sided, two-face)","常識 劣勢 裏の裏","最後も最期も関係ない","間一髪がスタンダード","どうにかしてきたんだ","狂ったストーリー","全てが決まってたように","のべつ幕無しに異常事態","大抵わけもない","正しい間違いが不安定で","裏返しの本音が溜まってゆく","消化する術がないことも","気付かずに立ち向かうの？","悲しくなどないけど","こんなんじゃまだ","100%は分からない","もう不安など消してしまえたら","良いと願って望んで憂い","そのカーテンが翻ったなら","って理想と現実揺らぐんだ","（クラクラ）","身一つで生き抜いた","土砂降りに固まる不平不満","逆行する世界も","たまに味方となって","(Two-sided, two-face)","正義で正義に抗うの？","サイコロ振っても平行線","どうして？","なんで世界はドラマみたいに","うまくいかないのだろう","(Question 大胆に演じて)","冴えないジョークで笑えた","あの頃のように","特別はいつも目の前にある","大抵わけもない日常","寂しい言葉が","フラッシュバックしてる","泣いてしまえたら楽だったかな","どっち付かずで嫌になるな","守りたいものは何？","知らないことばっかだ","こんなんじゃまだ","1%にも満たない","って悩んで学んで繰り返し","少しずつ見えてきた未来","正しい間違いが不安定で","裏返しの本音が溜まってゆく","消化する術がないことも","気付かずに立ち向かうの？","悲しくなどないけど","こんなんじゃまだ","100%は分からない","もう不安など消してしまえたら","良いと願って望んで憂い","そのカーテンが翻ったなら","って理想と現実揺らぐんだ","（クラクラ）","(Question 大胆に演じて)","(Question 他愛のない人生)","(Question 背反と安寧)","(Question what? Ta-ta-ta-ta-ta)"
        ]
    },
    {
        "name":"トドメの一撃",
        "lyrics":[
            "視界に目前映る深い真紅","この先およそ 40000km","後ろに迫る互いの傷が","迷う道をさらに迷わせてく","見えず匂わぬ 違えぬ未来が","背中を突いた!","だから","今日の夜は隣にいさせて (隣にいさせて)","今夜だけは本気だからね (本気にさせて)","こっちにきてもっと","祈りあった未来とて","道が違うのよ","アナタ (アナタ)","互いの殺意で","トドメ喰らっちゃうね","やっぱりやめとくわ","行く 万年の困難が待つ道","内 四千は光死ぬ常闇","さらに続き 絶えぬ更地","そこに現れた","心見透かすちっぽけな魂","それは散らばるミクロ砂金","手のひらに集め","密度高め万年を照らす光の矢を放つ 穿つ","こういうのとか","そういうのとか","偽物じゃできないよね","だから","今日の夜は隣にいさせて (隣にいさせて)","今夜だけは本気だからね (本気にさせて)","こっちにきてもっと","祈りあった未来とて","道が違うのよ","アナタ (アナタ ah-ah)","互いの殺意で","トドメ喰らっちゃうね","やっぱりやめとくわ","もしもどこまでも続くなら","せめて今日の一度だけ","今日の夜はワタシにさせて (ワタシにさせて)","今夜だけはワタシに守らせて","今日の夜が明けたころに","待ち合わせね","明日の夜も守れますように","こっちにきてもっと","祈りあった未来とて (oh)","道が違うのよ (こっちにきてもっと)","アナタ (アナタ ah-ah)","互いの殺意で","トドメ喰らっちゃうね (ah-ah ワタシにさせて)","祈りあった未来とて","道が違うのよ","アナタ (アナタ ah-ah)","互いの殺意で","トドメ喰らっちゃうね"
        ]
    },
    {
        "name":"ドラマチックに恋したい",
        "lyrics":[
            "Are you ready to fall in fall in love with me?","I wanna let you know when I have a crush on you you!","You you you!","キュンな展開は乙女の願いだ！","憧れじゃだめ？","刺激足りない！ない！","世界を癒す","恋のビーム","愛されたいし愛したいの","曖昧な衝動","会いたい！君はどう？","視線をキャッチして","未来予想図","大体君といる","夢が膨らむ","隠してた想いがあたし飛び越えて","ふたりきりうるさい心臓","鈍感な君はまだ気づかないまま","分かってる 視線の先はあたしじゃないこと","それでも願ってしまう 君とのラブストーリー","ドラマチックに恋したい","ロマンチックに愛したい","本気であたしを攫ってみせて fall in love with you","回り回って選んでね ハッピーエンドで笑わせて","君と見たい景色があるの","君の隣はあたしがいいの","覚えておいて？","さながらハンター!","作戦会議でburn out!","宿敵キューティーガール （ューティーガール）","やっぱり勝てない","きっぱり諦めないと傷つくだけと","わかってる 素直になれない","君と目が合うと","それでも自分に嘘はつきたくないから","I wanna change... I wanna be only only your heroine","I CAN! 声に出さなきゃ","I DO! 言葉にしなきゃ クヨクヨしてないでほら","あたし、君が","「ドラマチックに恋したい」","ドラマチックに恋したい","ロマンチックに愛したい","本気であたしを攫ってみせて fall in love with you","回り回って選んでね ハッピーエンドで笑わせて","君の隣はあたしがいいの","君の隣はあたしがいいの","覚えておいて？","秘密の愛言葉を交わそう","刺激的な毎日でどうぞ","My sweet darling!","You you you!","キュンな展開は乙女の願いだ！","憧れじゃだめ？","刺激足りない！ない！","世界を癒す","恋のビーム","愛されたいし愛したいの"
        ]
    },
    {
        "name":"ふぉりら",
        "lyrics":[
            "I just fall in love with you","背伸びして特別な make up","I just fall in love with you","甘い世界知りたくて wake up","何千回 頭の中シミュレーションした会話なのに","Three, two, one 勢いだけ 走り出した恋からまわり","教えて欲しい両想いの製法","絶対成功のセリフでいこう","君の好みに寄り添って take off","言えるわけないじゃない","頭は君でいっぱい","告白同然な態度もなんで気付かないの?!","好きじゃない好きじゃないでもやっぱり好き","私じゃダメな理由なんて一つもないでしょ","好きじゃない好きじゃないでもやっぱり好き","知りたい触れたい妄想が今日も","爆発しちゃうよ","I just fall in love with you","エンドレスなハートビート","I just fall in love with you","淡い想い言えるまで hold on","もったいない 会話は終了","たまに来るチャンスは一瞬なんです","なんちゃって横目で見る","あの娘との接触気になる","ピュアも誠実も関係ないね","友情 乗り越える境界線","現状 変われる気はしないね","聴き耳立ててばっかり","混ざりたい イヤ 邪魔したい","明らかに不機嫌なのになんで気付かないの?!","好きなの? 好きでしょ? ほらやっぱり好き","ポジティブ or ネガティヴハート いい加減にして","好きなの? 好きでしょ? ほらやっぱり好き","トキメキジェラシー問題外","もう身が持たないのよ","会いたい夜は平行線","会えない夜の臨界点","頭からつま先まで君で溢れてる","あーふぉりらふぉりら","好きかも? 好きかな うんやっぱり好き","明日も会えるってだけで胸が躍るから","好きだな 好きだよ そう絶対好き","越えてはいけない一線をもう踏み越えていくよ","知りたい触れたい妄想が今日も爆発しちゃうよ","I just fall in love with you","エンドレスなハートビート","I just fall in love with you","会いたい伝えたいもっと"
        ]
    },
    {
        "name":"JUNGLE FIRE",
        "lyrics":[
            "Jungle fire ギラギラ","Jungle fire ギラギラ","避けてるだけじゃ進まないのなら","向き合って let's game on now","手強いほどココロ踊るその","Move your heart is on fire","全身で抱きしめなきゃ","熱が伝わらないから","裸のまま 瞳とじて飛び込んで (show me what you got inside your eyes)","Jungle fire ギラギラ","昇りつめてピークまで (to get the wild style)","Jungle fire, never give up","レギュレイション破り棄てて (you got to do it now)","Jungle fire ギラギラ","熱い空気震わせて (screaming to the sky)","Jungle fire アナタが","野生の自分知るまで ride on","Ride on now let's go big noise","響くビリビリバンと","ヒヨってないでそろそろ肚をキメろ","ブレブレ番長","アゲていく 沸いている このゲーム","地獄の一本調子","Now show me your jungle fire","Jungle fire","踏み込んで手を伸ばさなきゃ","掴めない果実","指くわえ眺めてる勢を飛び越え","You can fly higher","ねえどうして この胸","ギュッと絞めつけられるほど","アナタがいま","世界を埋めつくしてる (show me what you got inside your eyes)","Jungle fire ギラギラ","奪い去って一瞬で (take my breath away)","Jungle fire, gotta get up","叫びをもっと浴びせて (let me hear ya)","Jungle fire ギラギラ","胸のマグマむき出しで (massive explosion)","Jungle fire アナタが本能のままに","踊るのを見たい","見たい 知りたい","愛したいというホントの本能","危ないかも ヤバいかも","ダサいかも等の煩悩","全部ならべて混合","欲望という名の小籠包","配達ご希望ならもれなく","声聴かせて fly boys","声聴かせて fly girls","その声は空つき破っていく","熱きred hot desire, yo","全身で抱きしめなきゃ","ココロごと行かなきゃ","いますぐに すぐに (show me what you got inside your eyes)","Jungle fire ギラギラ","昇りつめてピークまで (b-b-b-bassline)","Jungle fire, never give up","レギュレイション破り棄てて (let's dance)","Jungle fire ギラギラ","熱い空気震わせて (screaming to the sky)","Jungle fire","アナタが野生の自分知るまでride on","野生の自分知るまでride on","In the beautiful silence, oh baby","熱狂の再演 oh baby jungle fire"
        ]
    },
    {
        "name":"Stereo Sunset",
        "lyrics":[
            "幻のように 蜃気楼のように","通り過ぎてくサンセットのグラデーション","気付かないように気付いて欲しくて","君を見ていた","夢を見ていた","La la la 近付いて","La la la 離れてく","変わらない時の中で","優しい香りで心を抜ける","Romance は風のまま","ステレオと恋なら止まらないで","隠しきれない窓に映るネオンのハート","言葉に出来ない二人の距離を","いつか飛び越えたら","夜の向こうへ","遠い未来で思い出せずに","消えてゆくなら感情もイミテーション","懐かしいほど薄れてしまえば","怖くないのに","痛くないのに","La la la あの頃も","La la la また今日も","Romance は胸の中","シナリオの最後は明かさないで","君の隣に居れば刻むピンクのビート","素直になれない二人は今日も","同じ夜を見ていた","あの日のまま","(La la la la la, la la la la la)","夢のまま帰りたくないの","(La la la la la, la la la la la la)","灯して 朝が来るまで","ステレオと恋なら止まらないで","隠しきれない窓に映るネオンのハート","言葉に出来ない二人の距離を","いつか飛び越えたら","夜の向こうへ"
        ]
    },
    {
        "name":"裏切り者のレクイエム",
        "lyrics":[
            "神の運命にさえ","叛旗を翻す gangster","畏れという 感情を","掻き消す魂(rage)","神(あくま)に背くと 誓った日から","報復とは 終末か?","未来を乞う","生き方を捨てて 挑む者 stay gold","そうさ 目には目を","裏切り者には レクイエムを wow","絶望が手招く","世界に立ち向かう","Don't care 慈悲などいらないさ","身体滅びる時","祈りも消え果てる? Hell no","始まりの golden wind","失うもの何もない","火が付く魂(soul)","戻る道さえも 焼き尽くしたさ","支配という 安息に","溺れたまま","時貪るより 革命起こせ","誇り高き","裏切り者には レクイエムを wow","怒り胸を叩き","鼓動 叫ぶままに","Don't care 真実へと向かう","何かを得た者が","真の勝者なのか? Hell no","裁くのは golden wind","絶望が手招く","世界に立ち向かう","Don't care 慈悲などいらないさ","身体滅びる時","祈りも消え果てる? Hell no","始まりの golden wind"
        ]
    },
    {
        "name":"カラフル",
        "lyrics":[
            "いつもモノクロだった瞳の奥の","景色捨てたら 夢見つけた","何もない世界で創る絆は","強い意志与えた","裏返した日常でまた","走って行く先に 君はいた","触れた心は輝いた 鮮やかな色になって","羽ばたくよ 希望乗せて","無限に広がる空の下集まった願い 守り進めば","まだ誰も知らない明日へと","引き寄せられるように覗いた瞬間","光の糸は 君包んだ","細く千切れそうな絡まった運命","きっとまだ変われる","間違えでも信じた道は","新しい景色を 照らすだろう","巡る時の中笑って 様々な想い持って","始めようまた一から","辿り着いた儚い奇跡壊れないように","手を伸ばし繋げば","ほら 君は側でいつまでも","まだ透明な私たちは どんな色にでも","染まることが出来るから 夢叶えよう","走って行く先に君はいた","触れた心は輝いた 鮮やかな色になって","羽ばたくよ希望乗せて","無限に広がる空の下集まった願い 守り行けば","君と誓ったあの日の記憶","今超えて過去から","まだ誰も知らない明日へと"
        ]
    },
    {
        "name":"TRASH CANDY",
        "lyrics":[
            "その重い足を膝を前へ導く力は何だって？","Go ahead 問う","君の中に生じる衝動は treasure 本物か偽者か","つれて行けよ 空想の彼方まで","僕の中の怠慢よ","さらってもいいよ夢でも","届きそうで届かない make some noise","空虚な日常は輝き出すのか","吐き出すようにして前に前に漕げば","僕らの未来は加速していくだろう","今この時が止まるとしても","この呼吸まで止められはしないさ","くだらないご褒美まだ？","本当の自分にフタをして得る満足","僕らはいつの間に it's no money 乞う","足るを知れそれこそ真の satisfy","激変させたい it's my life","導けよ 間際で微笑む忘却よ","壊してもいいよお気に召すなら","眠たそうな夢 眠らない tiny pride","空虚な日常が理想郷へ変わる","吐き気がするぜこのズレまくった世界に","ましてやこの愚かな空想癖に","中二病なしに生きるこの世界を想像してごらんよ","つまんないぜ 今こそ野放図はどう？","野良猫みたいに","どこから来てどこへ行くの","TRASH CANDY をちょうだい","吐き気がするぜこのズレまくった世界に","ましてやこの愚かな空想癖に","中二病なしに生きるこの世界を想像してごらんよ","つまんないぜ 今こそ","吐き出すようにして前に前に漕げば","僕らの未来は加速していくだろう","今この時が止まるとしても","この呼吸まで止められはしないさ","くだらないご褒美まだ？"
        ]
    },
    {
        "name":"名前を呼ぶよ",
        "lyrics":[
            "僕が僕でいられる","理由を探していた","あなたの胸の中で","生きている僕がいるのならば","暗闇も長い坂道も","越えて行けるような","僕になれるはず","それぞれに今を歩いてる僕らが笑えるように","生きている意味を確かめ合いながら進めるように","名前を呼ぶよ","あなたの名前を","あなたがあなたでいれるように","悲しみに暮れてあなたの涙がこぼれる時","寂しさに溢れて心がしぼんでく時","名前を呼ぶよ","あなたの名前を","僕の名前を呼んでくれたみたいに","深く息を吸い込む","飲み込んで空に放つ","誰もが幸せになれる","信じてもいいかな","僕にだって","眩しいくらいの未来がこの先に待っていても","僕一人きりで迎えてもなんの意味もないの","名前を叫ぶよ","僕の名前を","今でもここにいるよ","聞こえてるかな","「いなくてもいいか」","一人呟いて空を見上げてた","風に紛れて","どこからか聞こえた","僕の名前","僕が僕でいれるように貰ったモノ","それぞれに今を歩いてる僕らが笑えるように","生きている意味を確かめ合いながら進めるように","名前を呼ぶよ","あなたの名前を","あなたがあなたでいれるように","悲しみに暮れてあなたの涙がこぼれる時","寂しさに溢れて心がしぼんでく時","名前を呼ぶよ","あなたの名前を"
        ]
    },
    {
        "name":"Full moon...! ",
        "lyrics":[
            "白く眩しく あなたの心を奪う","光になりたい","思い切り腕広げれば 思うまま喉震わせれば","誰より明るく輝き始める 物語はいつでも思うがまま","流した涙達散らばる満天の夜空","今日はfull moon 世界中誰もが","空見上げてる 透明 澄み切った舞台","星の降る夜 あなたに一番届く 満月の光","白く眩しく あなたの心を奪う","光になりたい","気づけば下を向くこと 段々増えてきたけれど","水面が写したその姿変わらず","「ここにいるよ」と輝き揺れていた","流した涙達ひとつも無駄になんてしない","今日はfull moon 世界中誰もが","空見上げてる 透明 澄み切った舞台","遠く手を振る あなたのことよく見える","この場所にいたい","背が伸びれば 景色も変わる","それでもずっと変わらない思い","叫んでゆく 忘れないように","ここに居ること気づいてほしいから","今の私を見つけてほしいから","何度欠けても再び満ちて輝く","あの月のように","今日はfull moon 世界中誰もが","空見上げてる 透明 澄み切った舞台","星の降る夜 あなたに一番届く 満月の光","白く眩しく あなたの心を奪う","夜空の光になりたい"
        ]
    },
    {
        "name":"勇者",
        "lyrics":[
            "まるで御伽の話","終わり迎えた証","長過ぎる旅路から","切り出した一節","それはかつてこの地に","影を落とした悪を","討ち取りし勇者との","短い旅の記憶","物語は終わり","勇者は眠りにつく","穏やかな日常を","この地に残して","時の流れは無情に","人を忘れさせる","そこに生きた軌跡も","錆び付いていく","それでも君の","言葉も願いも勇気も","今も確かに私の中で","生きている","同じ途を選んだ","それだけだったはずなのに","いつの間にかどうして","頬を伝う涙の理由をもっと","知りたいんだ 今更だって","共に歩んだ旅路を辿れば","そこに君は居なくとも","きっと見つけられる","Right at the end, embarks a new story","Out to learn people in this journey","Story of our days will go on forever","Ever, ever, as we now walk","物語は続く","一人の旅へと発つ","立ち寄る街で出会う","人の記憶の中に残る君は","相も変わらずお人好しで","格好つけてばかりだね","あちらこちらに作ったシンボルは","勝ち取った平和の証","それすら 未来でいつか","私が一人にならないように","あの旅を思い出せるように","残された目印","Ah, ah, eh-ya","Ah, ah, ooh-whoa","Ah, ah, eh-ya","Hey, eh-ya","まるで御伽の話","終わり迎えた証","私を変えた出会い","百分の一の旅路","君の勇気をいつか 風がさらって","誰の記憶から消えてしまっても","私が未来に連れて行くから","君の手を取った","あの日全て始まった くだらなくて","思わずふっと笑ってしまうような","ありふれた時間が今も眩しい","知りたいんだ 今更だって","振り返るとそこにはいつでも","優しく微笑みかける","君がいるから","Right at the end, embarks a new story","Out to learn people in this journey","So hurry up, the end of hero, forever","Ever, ever, as we now walk","新たな旅の始まりは","君が守り抜いたこの地に","芽吹いた命と共に"
        ]
    },
    {
        "name":"ありがとう",
        "lyrics":[
            "\"ありがとう\"って伝えたくて","あなたを見つめるけど","繋がれた右手は 誰よりも優しく","ほら この声を受けとめている","まぶしい朝に 苦笑いしてさ","あなたが窓を開ける","舞い込んだ未来が 始まりを教えて","またいつもの街へ出かけるよ","でこぼこなまま 積み上げてきた","ふたりの淡い日々は","こぼれたひかりを 大事にあつめて","いま輝いているんだ","'あなたの夢'がいつからか","'ふたりの夢'に変わっていた","今日だって いつか","大切な おもいで","あおぞらも 泣き空も","晴れわたるように","'ありがとう'って伝えたくて","あなたを見つめるけど","繋がれた右手が まっすぐな想いを","不器用に伝えている","いつまでも ただ いつまでも","あなたと笑っていたいから","信じたこの道を","確かめていくように","今 ゆっくりと 歩いていこう","ケンカした日も 泣きあった日も","それぞれいろ咲かせて","真っ白なこころに 描かれた未来を","まだ書き足していくんだ","誰かのために生きること","誰かの愛を受け入れること","そうやって いまを","ちょっとずつ 重ねて","喜びも 悲しみも","分かち合えるように","思いあうことに幸せを","あなたと見つけていけたら","ありふれたことさえ","輝きをいだくよ","ほら その声に 寄り添っていく","'あいしてる'って伝えたくて","あなたに伝えたくて","かけがえのない手を","あなたとのこれからを","わたしは 信じているから","'ありがとう'って言葉をいま","あなたに伝えるから","繋がれた右手は 誰よりも優しく","ほら この声を受けとめている"
        ]
    },
    {
        "name":"ごまかし",
        "lyrics":[
            "いない いない その心","すり抜けて瞬いた","演じていた世界は","痛みわからなくて ずるいよ","ノイズを受け入れたら","微かに聞こえる声","ひびの入った願い ビー玉みたいに","より綺麗になった そっと割れないよう","涙も迷いも何もかも知らずに","どこでどこで迷ってるの?","もしもほんの僅かな今 贅沢に纏ったら","君の瞳に映った真実だけを すくいとって並ぼう","信じた今日へ","確かにいた日常は まばたきしたら差し変わった","合図も届かないほど","深く溶け込んでいた","嘘の入った色 滲んでしまって","取り切れなくなった きっと忘れていく","曖昧な絵の中 手探り描いてく","君は君は笑ってるの?","こんな澄んだ空の下では 見つけられないもの","影に隠す想いは祈りの目を盗んで ずっと守ろう","かかわりは触れない距離に置いてきて","何も消えず私の中 刻んで光る","涙も迷いも何もかも知らずに","どこでどこで迷ってるの?","もしもほんの僅かな今 贅沢に纏ったら","君の瞳に映った真実だけを すくいとって並ぼう","信じた今日へ","すり抜けて瞬いた"
        ]
    },
    {
        "name":"アリシア - Alethea",
        "lyrics":[
            "誰かの描いた","シナリオじゃなくて","私たちの道 見つけたい","誰だって探してる","自分だけのストーリー","ウワサだけを頼りに","飛び回る蝶みたい","夜の路地裏 静かな公園","駅の雑踏 心の隙間","何もかもを横目に置いて行く","ただ一つの「ホント」を","手に入れるために","流れて行く前に","消えて行く前に","知らない未来があるのなら","誰かの描いた","シナリオじゃなくて","手を繋いだままで進める","私たちの道 見つけたい","誰だって迷ってる","自分だけのラビリンス","地図もない狭い暗い世界","扉はどこに？","読みかけの本 破れた日記","書きかけの詩 心の在り処","どれも全部残して行くけど","ただ一つの「キボウ」は","抱えて行くから","遥か遠い先に","辿り着く先に","知らない未来があるのなら","誰かの望んだ","シナリオじゃなくて","目を凝らしてはじめて見える","私たちの道 見つけたい","置いて行く風景も","残した想いも","心の隙間も在り処も","全部が全部","いつか煌めいて","自分の後ろにできる足跡","流れて行くとしても","消えて行くとしても","知りたい未来があるのなら","誰かの描いた","シナリオじゃなくて","手を繋いだままで進める","私たちの道 見つけたい"
        ]
    },
    {
        "name":"プラネタリア - PLANETARIA",
        "lyrics":[
            "今は迷わずに 仰いでは深呼吸","澄みきった空の 香りはセツナ色","辿り着いた先で自分を 信じ始めたのはきっと","あなたがいたから","あの日に戻ったとしても","タイミングがチグハグでも","必ず巡り合ってたと思うのです","ほら あなたの言葉も 笑顔の魔法も","僕には失くせない宝物さ","見えるものはポケットに 見えないものは心に","また優しく響いた 泣きそうになった","ああ 未来は滲ませながら 新しくなるよ","萎えてしまうほど 憂鬱に慣れては","自分から×を 付ける癖がついた","越えて行けそうなのはきっと 花付きの○をくれた","あなたがいたから","仕草を思い出すだけで","行き帰りの道のりさえ","不思議と可笑しくなってきたこの頃です","ほら 側にいれたから 気付けた輝き","暗いとこでしか出会えなかった","消えるようなものじゃなく 勇気に変えてくれたよ","またあなたに全てを 話したくなった","ああ いつかは僕だけの夜空(せかい) 見つけられるかな?","ほら あなたの言葉も 笑顔の魔法も","僕には失くせない宝物さ","見えるものはポケットに 見えないものは心に","また優しく響いた 泣きそうになった","ああ 未来は滲ませながら 新しくなるよ","新しくなるよ"
        ]
    },
    {
        "name":"花束",
        "lyrics":[
            "名作の映画は全て見尽くした","最近のものはなんだかつまらない","大人になったせい？　1人でいると","いまいち心の高鳴りも少ない","君の街まで会いに行くことが　最近の楽しみになってる","最初で最後の今日も終わるけど　君のことだけを想ってる","さよならが嫌いな僕らでいたいなずっと","言葉は花束　素直な気持ち　贈りあって","手を振り合った今日の続きを何十年も","22時のコンビニ　アイスでも買って","隣の隣の駅まで歩いてこうよ","軽やか。なんだか素直でいるっていいね","無理しないリズムで過ごして話して笑って泣いて","たまたまみつけたカフェの奥の席で","唐突に君が海をみたいと言って","無計画に始まる旅　昼過ぎ　電車にゆれて","着くまで寝ててもいいよ","ただ、君が思う君のままが良い","さよならが嫌いな僕らでいたいなずっと","言葉は花束　素直な気持ち　贈りあって","手を振り合った今日の続きを何十年も","名作の映画にならないくらいの","僕らの日常　また今日の続きを"
        ]
    },
    {
        "name":"ケアレス",
        "lyrics":[
            "大人じゃない 背中につけてまた言い訳ばかり","焦り取り繕えばしわになる","大人じゃない 狭いここには機嫌はかる術さえ","置いたまま部屋の隅忘れてる","台本なんてなくて つまづいてばかり","突然目の前の全部しまわれてた","空想でもなくて 空耳じゃない声が","傷をそっと癒やしてる","間違いもおそろいだねって笑えたらいい","書き足した願い不器用だけど信じればいい","まっすぐに歩いてるつもりでも決まって","知らない場所出るんだ 臆病でもいつか","子供じゃない 何者でもないこの世界抜け出し","明日の君がうらやむ人になる","子供じゃない 先が見たくてまた今をそらした","逃げるたび欲しいもの遠くなる","輪郭もなくて すぐあっけなく消え","期待した心そっと片付けてく","手にしたものは 偽物だった","きっと消えるものじゃないから","飲み込んだ夢は夢のまま終われない","思い描いた淡いエンディングまでただ進もう","君がいる特別は何よりもありふれた","時間の中にあったんだ 代わりなんかはいらない","ためらって何もできず少し泣いた","ばれないよう袖でぬぐって君まで飛び込む","間違いもおそろいだねって笑えたらいい","書き足した願い不器用だけど信じればいい","まっすぐに歩いてるつもりでも決まって","知らない場所出るんだ 進んだしるし添えよう","心そのままでいい 分かんないことだらけ","世界分かんないこと溢れても","そんな光は確かで 確かで"
        ]
    },
    {
        "name":"共感されなくてもいいじゃない",
        "lyrics":[
            "共感されなくてもいいじゃない","人目を穿つ性","逆境もいつかは いいじゃんいいじゃん 糧になるんだって","懸命に生きよう","命一つ限り","一瞬一瞬 かけがえない乾杯！","ルート開示 暴走するゴシップ","物好きだね 野次馬ばかり","今に覚悟 立ち開かる運命よ","うるさいな","全て見透かしたような口振り 嫌味は","恥じたらどうでしょう","戸惑っちゃうよな","味方ゼロなんて完全不利 決め付けそうだよ","私はどうしたい？","不可能なんてないって言いたい 示したい","これが私の物語なのって","最大限加速していく","共感されなくてもいいじゃない","人目を穿つ性","逆境もいつかは いいじゃんいいじゃん 糧になるんだって","懸命に生きよう","命一つ限り","一瞬一瞬 かけがえない時間","何回でもぶつかりゃいいじゃない","思い描く未来へ","常識外れでも いいじゃんいいじゃん","どっち通ったって 関係ないでしょ","想い貫くまで噛み締めて行く","今だけの感情だって","いつも凄いね 万事順調でしょ","そう見えてる じゃあなぜ虚しい？","騙し騙し 寂しさは拭えないの","ねぇ誰か聞いて 頼りたくても","言えない 言い出せない","また飲み込んでゆく","真面目に生きても","上手くいかないね 関係なく進む針 （ねぇ待ってよ）","泣きたい日もあるよな","部屋閉じ籠もって 終わり？","自問自答","今がまさに這い上がるチャンスじゃない","最大限足掻いてみる","共感できなくてもいいじゃない","多勢に無勢でも","反論も気付けば そうじゃんそうじゃん 鍵になるんだって","わかっているんでしょ","諦めたくもない","一瞬一瞬 意味深い難題","好感持たれずともいいじゃない","人目お構いなし","不器用な気持ちも いいじゃんいいじゃん 吐き出すんだって","厄介なプライドは","今すぐ捨てよ","陰に潜む光明に 手を伸ばして","もう「いい子」やめ 全部脱ぎ捨てちゃって","息苦しさ生み出す仮面","人知れず 抱え込んじゃうなんて","もういっそ笑おう","涙拭って問いかける","もう一度","最大限呼吸してみる","共感されなくてもいい 私だけの旅路なの","常識外れでも いいじゃんいいじゃん 突き抜けて行け","後悔したくない","命一つ限り","飾りはしない","一切合切 バイバイしたいわけじゃない","1人また1人","何回何十回 相対したっていいじゃん 渡り合って行く","証明していくの","思い描く軌跡","抱き締めて行く 敵 味方 代償だって"
        ]
    },
    {
        "name":"花になって",
        "lyrics":[
            "陰にそっと隠れようがいいんじゃない？","蕾のような花だってあんじゃない","秘密にして守るのがいいんじゃない","誰にも邪魔されず華麗に咲いてる","甘い苦いにハマんない","その判断がくだんない","気に病んで下を向かないでいて","愛に慣れちゃいない","無駄に飾らない","綺麗にされた花瓶も","肥やしも何もいらない","その姿が美しい","花になって ほらニヒルに笑って","その顔にぞくぞくして目が離せない","味見して 君の毒は私の薬って","包んであげるから 笑って","ねえ 会いたい逢いたい","その笑顔に会いたい逢いたい","って言えば笑ってくれるかな","陰から支えるくらいはいいんじゃない？","欲を言えばこの手で咲かせてみせたい","病のように心を喰らう花","枯らしたくないのさ","光が届かずとも","水をあげ続けるから","いい加減に気付いて","君は素敵って","自惚れてもっとお大事に","無自覚なまんま","愛を蓄えて","綺麗にされた花瓶も","肥やしも何もいらない","その姿で咲き誇れ","花になって ほらニヒルに笑って","その顔にぞくぞくして目が離せない","味見して 君の毒は私の薬って","包んであげるから","楽にして 君の闇は私の光って","愛してあげるから 笑って"
        ]
    },
    {
        "name":"STAND PROUD",
        "lyrics":[
            "そして、集いしスターダスト","100年目の目醒めに 呼ばれて","男たちは向かう","時の砂を越えるJourney","鎖のよう連なる 絡み合う宿命","白金で断つ運命","Stand up! Stand up! Stand up!","打ち込むのは","All right now. All right now. All right now","誇りのBullet","Break you down. Break you down. Break you down","拳放つ 聖なるヴィジョン Stand proud!","封印じられてた「時」に","陽の光 浴びせるのは誰だ","未来遺す希望","流れる星のクルセイダース","賭けるのは命 護るべき愛と","TAROTは配られた","Stand up! Stand up! Stand up!","立ちはだかる","All right now. All right now. All right now","敵を倒し","Break you down. Break you down. Break you down","道を拓く魂のヴィジョン Stand proud!","闇の中 嗤う背中を","探し追い求める男の","その足音 レクイエム","砂漠に響く...","Stand up! Stand up! Stand up!","打ち込むのは","All right now. All right now. All right now","誇りのBullet","Break you down. Break you down. Break you down","拳放つ 聖なるヴィジョン Stand proud!","Stand up! Stand up! Stand up!","立ちはだかる","All right now. All right now. All right now","敵を倒し","Break you down. Break you down. Break you down","道を拓く魂のヴィジョン Stand proud!"
        ]
    },
    {
        "name":"怪盗ミラクル少年ボーイ2",
        "lyrics":[
            "迷宮 カラクリ","蹴っ飛ばす 一撃必殺","IQ 奇天烈 ミステリアス","おまけにジェントル","はちゃめちゃめちゃめちゃ","むっちゃドッカン","都会がネオン火を吹いて","はちゃめちゃめちゃ","絶対ヤバイ","今夜飛ばした またもや挑戦状","政界 財界 芸能界 引っ張りだこで","そっくりくりそつ イメージカム","パッパラパッパ","はちゃめちゃめちゃめちゃ","むっちゃドッカン","目にも止まらぬ荒技で","はちゃめちゃめちゃ","絶対ヤバイ","地球儀がぐるぐる 大回転","オルボワール ラララ","お茶の子さいさい","ミラクル少年 今夜はどこまで","オルボワール ラララ","お茶の子さいさいさいさい","ちんとんたんとん","今宵はお祭り騒ぎさ","ドリフト 愛車 かっ飛ばす","電光石火","慌ててチャチャ チュヤチュヤヤー","でんぐりがえって","はちゃめちゃめちゃめちゃ","むっちゃドッカン","世界がパニック 追いかけて","はちゃめちゃめちゃ","絶対ヤバイ","トンズラでずらずら 大喝采","はちゃめちゃめちゃめちゃ","むっちゃドッカン","スピード上げて 果てもなく","はちゃめちゃめちゃ","絶対ヤバイ","都会がギラギラ","はちゃめちゃめちゃ","めっちゃドッカン","目にも止まらぬ荒技で","はちゃめちゃめちゃ","絶対ヤバイ","地球儀がぐるぐる 大回転","オルボワール ラララ","お茶の子さいさい","ミラクル少年 今夜はどこまで","オルボワール ラララ","お茶の子さいさいさいさい","ちんとんたんとん","今宵は お祭り騒ぎさ"
        ]
    },
    {
        "name":"輝く夜へようこそ！",
        "lyrics":[
            "正義か悪か ウワサの闇でいそいそ","大胆不敵 輝く夜へようこそ！","リュウでもトラでも トリでもカメでも","捕まえてみせるさ 手加減無用","宇宙の謎も あいつの罠も","確かめてみなくちゃ 黙ってられない","真実はいつだって 目には見えないけど","あくびして待ってるのさ","どんなピンチも 不可能も あざやかにひっくり返して","Welcome！ Shining Night！","解き明かせ 星空をかきわけて","行き先は ひらめきという名の 手札(カード)次第さ","絶対に ゆずれない情熱を","見つけたら それが本当の 宝物？","シカケもタネも 大サービスでご名答","歓迎するぜ 輝く夜へようこそ！","ヒガシもニシも ミナミもキタも","どこだって行けるさ 神出鬼没","だれかの声も 熱い視線も","ご期待に添えなきゃ 満足できない","サイコロの目がしめす 光と影だけど","運まかせなんかじゃない","どんなチャンスも 逃さない 何もかも計算通りさ","Welcome！ Shining Night！","飛び回れ 流星を追いかけて","退屈を ときめきに変える 推理(ゲーム)はどうだい？","絶対に かなえたい夢なんて","気づいたら それはきっとすぐ そばにある","オモテもウラも 大スクープをご清聴","準備はいいぜ きらめく空へ今こそ！","解き明かせ 星空をかきわけて","行き先は ひらめきという名の 手札次第さ","絶対に 壊れない絆なら","もしかして それが何よりの 宝物","正義か悪か それはさておきいそいそ","今夜も奇跡 輝く夜へようこそ！"
        ]
    },
    {
        "name":"パレード・イリュージョン",
        "lyrics":[
            "マジカル・マジカル マジカル・マジカル","「いただきま〜〜〜す！！」","愛 それは夢 夢 それは熱","熱 それは謎 We steal a treasure！","恋 それはなぜ？ ねぇまだ疑問","でも突撃よ Let's join forces！","世界中へ伺います ボンジュール","「スペインでは？」「ブエナス・タルデス」","聞いてみようよ ヴヴザプレコマン？ 「シャッフルシスターズ」","そのイメージ 膨らむ","ありがとうでつながる メルシー","イギリスでは？「サンキュー」","奇跡を起こせ そうイリュージョン 遥かな空へ","七つの海 繋いで行こう 行進だ！","迷宮の先 息をのむ ラビリンス (１・２・３・４)","どこでも 必ず たどり着く(ハーイ・ハーイ・ハイハイハイ！)","油断はダメだよ？","ごきげんよう☆","雲 つかまえて 薔薇に変えたら","キミにあげよう We steal your heart","胸 ときめいて WakuWakuしてる","そう夢中なの Let's fly to the sky！","美味しそうなシュークリーム ボナペティ","「イタリアでは？」「ブオナッペティート！」","ラララ 準備はいいかな？ シャントン！「ララララ」","その歌声 重ねて","また明日でつながる ア ドゥマン","ノルウェーでは？「ヴィー・セース・イ・モーン」","夜空を飾る 星のような 無限の愛で","この手と手 繋いで行こう 行進だ！","困難の先 息はずむ ユートピア (１・２・３・４)","いつでも 絶対 あきらめない(ハーイ・ハーイ・ハイハイハイ！)","狙いをさだめて","シャボン・スプラッシュ☆","1人だけじゃつまらない ことだって","広い世界 飛び出してみて 前進だ！","迷宮の先 息をのむ ラビリンス (１・２・３・４)","どこでも 必ず たどり着く(ハーイ・ハーイ・ハイハイハイ！)","油断はダメだよ？","ごきげんよう☆"
        ]
    },
    {
        "name":"オルゴール - Orgel",
        "lyrics":[
            "甘く甘く散らばっていた","それを小さくしまい","ちぐはぐな夢の中ずっと眺め奏でてる","終わらない壊さない","どこへ向かってるの","ゆっくりと気付かないように","鳴り止んでいた","謡い必要な分だけ詰めて","綺麗な面だけ心音に刻みたい","そっと知らない世界へと耳を澄まして","未来巻き続けよう","やがていつかまばらになり","音が抜け落ちて行く","置き去りの大切にならないよう","飽きず聴こう","開かない回らない","でも飾っていたい","シンプルのあり方さえも","うつろいで行く","願い一音ごとに愛 詰めて","息を飲むほどのひと時 創りたい","きっと何も持たずにいつの日にか","先を探し出すんだろう","君も鳴って 僕も鳴って 違く鳴って","ねぇ あっちが羨ましい","首にずっとぶら下がった","自分らしさ気が付いて理解し合おう","謡い必要な分だけ詰めて","綺麗な面だけ心音に刻みたい","そっと知らない世界へと耳を澄まして","未来巻き続けよう","一音ごとに愛 詰めて","息を飲むほどのひと時 創りたい","きっと何も持たずにいつの日にか","先を探し出すんだろう","カタカタ歌って 変わらず回って","カタカタやがて どこかへ"
        ]
    },
    {
        "name":"ソングオブザデッド - Song of the Dead",
        "lyrics":[
            "ディストピア to ソング・オブ・ザ・デッド!","ディストピア to ソング・オブ・ザ・デッド!","Hey 振り出し ban! 番狂わせ","クラシックな暮らしにメタモルフォーゼ","昔々 そのまた昔","ただ人類は食って眠って踊り笑った ha","キリのない苦痛 ギリギリの社会圧","それが普通って映ってる朝のニュース ハーイ","また目が覚め強制ルーティン 朝食にバーガー","超常現象で現状一変 なんて夢見るオレ馬鹿?","ソング・オブ・ザ・デッド!","ソング・オブ・ザ・デッド!","I wanna! ダンシングダンシング","ローリングローリング","オンリーワン マイライフ","やがて人生だって終わってしまうぜ","虚しさだけじゃ足りないだろう?","ダンシングダンシング","ローリングローリング 永遠だなんて","ありがちな幻想よりもいまを踊ろう","エヴリナイト エヴリタイム","遊び疲れるまで生きてみようぜ","(トゥルラタタタタ)","映画さながら pan! パンデミック","阿鼻叫喚の共感症を割ってくれモーゼ","おかしい!可笑しい?いつのまにゾンビ?","自分の尊厳を葬儀 リビングデッド行動 ha","意味のないことを繰り返すだけの素行","限りあるこのリアルを食い潰すなら","一回足止め食ったっていいから脳内クリーニング","君の人生はファストフードじゃないぜ oh","日に日に増すシリアスを歌え","日に日に増すラジカルを歌え","塀乗り越え どんどんと壊せ","クラシックな暮らしとメタモルフォーゼ","トゥインキー食って生き残る?","雰囲気飲んで生き終える? Ah","ソング・オブ・ザ・デッド!","ソング・オブ・ザ・デッド!","I wanna! ダンシングダンシング","ローリングローリング","オンリーワン マイライフ","やがて人生だって終わってしまうぜ","虚しさだけじゃ足りないだろう?","ダンシングダンシング","モーニングモーニング","原点に立って 新しいことを","やりたいことをやろう","エヴリナイト エヴリタイム","遊び疲れるまで生きてみようぜ","One, two, three, oh","ディストピア to ソング・オブ・ザ・デッド!","ディストピア to ソング・オブ・ザ・デッド!"
        ]
    },
    {
        "name":"ハピネス オブ ザ デッド - Happiness of the Dead",
        "lyrics":[
            "つまんなそうにして","効率ばっかの毎日で","いいっちゃいいが","ちょっと勿体ないね","この日が人生のラストだと思えば","スティーブも失笑 なんか始めよう","Life and death","もう何回目? なのに","やめられないんだ like a ジャンキー","もう一回 さあもう一回","いくぜ この世の果てまで yeah","さあ幸せを探したいんだ","鍵は置いてったっていい","生きて笑えていれば上等","さあ何もない場所だって","何もないわけじゃないさ","どうだい? オーライ!","今日にときめいて","寄り道したっていい","急に歌い出したっていい","全て終わる日まで","心の電源を落として生きるのは","楽っちゃ楽だ","でもなんか嫌んなっちゃうね","誰かに人生を売り渡すつもりは","毛頭ないさ ちゃんと生きていこう","Ayy まるで洗脳社会","Ha! 覚める暇もないな","気付きゃ先頭でダイブ","すぐに通常の運転になる","もう狂っちまうよ今日という諸行無常は","差し出されたその手の行方は 誰も知らない","さあ幸せを探したいんだ","誰かの言葉じゃ少しも傷付かないくらいに","さあ何気ない場所だって大切になってるんだ","どうだい? オーライ!","今日にときめいて","さあこの世の地獄で","笑いあっていたいんだ君と","気の向くままに","さあ全てが壊れて","そこから始めよう oh","オーライ! 今日を楽しんで","寄り道したっていい","急に歌い出したっていい","全て終わる日まで"
        ]
    },
    {
        "name":"RISE UP",
        "lyrics":[
            "Let's get it bang! Yo, yo, yo, listen up y'all, we the BAE (ayy)","常に最先端の sound で innovate","クェ クェ ポムナジ チンチャ 格好良すぎて死んじゃう?","Hell, yeah","Before anyone else, we gonna make you bounce","伝統の上に立つ確固たる自信 you see?","揺るがないスタイルでこだわる道筋","本物のTCWは gold","エバーグリーンでオンリーワンの classic 一番 dope, yeah","名声 gold chain 奪い取るぜ全部 (ayy)","底辺 テッペン 成り上がる game (ayy)","死なばもろとも (hoo) 地獄まで落とす","Cozmez ドン底からいくぜ to the top","Yeah 血縁すらも軽く越える絆","Bad boy なファミリーこそ 切れない命綱","きっちりつけさせてもらうで落とし前","悪漢奴等 御賞味あれ 踊り出せ","Vibes がビリビリ","本物を feel it, feel it","そのマイクを give it, give it","ブルってんなら beat it, beat it","誰にも譲れない","イズムを賭けた pride","さぁ始めようぜ Paradox Live","誰が No.1 fighter!? (Hey)","魂賭けた survivor (hey)","あの頂きへ rise up, yeah, we gonna rise up","生き様で rise up 地下から rise up","Here we come","Whoa, whoa, come on, come on","Whoa, whoa, come on, come on","Whoa, whoa, come on, come on","その目で確かめろ we are the No.1 fighter!","Yo, yo, yo","BAEの音 刺激呼び起こす (yo, yo)","震源地はココ 一撃で rock on (yo, yo)","生き様で証明してみせるついてこいよ!","ありのままの自分で堂々と!","どんな時代にも決して 変わらない輝き","リュウくんには関係ない まやかしや肩書き","Yeah 文字通り流れる 流行には興味ねぇし 動じねぇ","Huh ブレない音楽のソムリエ","(Ayy, ayy) クソみたいな世の中","(Ayy, ayy) ぶっ壊してく bottom から","(Ayy, ayy) 2人いれば最強のカード","Working on hard ストリートから rising above","ほないこか 言葉のチャンバラで jump around (ha!)","音に乗った music hustler from the under ground (ha!)","果たす復讐に血沸かす","祭りのテッペンだったら 俺らがいただく yeah!","Vibes がビリビリ","本物を feel it, feel it","そのマイクを give it, give it","ブルってんなら beat it, beat it","誰にも譲れない","イズムを賭けた pride","さぁ始めようぜ Paradox Live","誰が No.1 fighter!? (Hey)","魂賭けた survivor (hey)","あの頂きへ rise up, yeah, we gonna rise up","生き様で rise up 地下から rise up","Here we come","Whoa, whoa, come on, come on","Whoa, whoa, come on, come on","Whoa, whoa, come on, come on","その目で確かめろ","We are the No.1 fighter! (Hey)","魂賭けた survivor (hey)","あの頂きへ rise up, yeah, we gonna rise up","生き様で rise up 地下から rise up","Here we come","Whoa, whoa, come on, come on","Whoa, whoa, come on, come on","Whoa, whoa, come on, come on","その目で確かめろ","We are the No.1 fighter!","Whoa, whoa, come on, come on","Whoa, whoa, come on, come on","Whoa, whoa, come on, come on","その目で確かめろ","We are the No.1 fighter!"
        ]
    },
    {
        "name":"Every Day Every Night",
        "lyrics":[
            "特等席でとくと見ろ","とっくのとうにTOPだろ","独自の声でロックしよう","トットと失せろドングリ共","Don’t touch me Don’t judge me","Don’t test me Don’t push me Don’t kiss me","もう一つオマケにDon’t think feel","フェイクとリアルどっちがいい？","皆は伝説の目撃者","ごちゃごちゃ言わず音に乗ってきな","武雷管のフライトの時間","暗い夜に火を灯す瞬間","俺たちがパイロット","細かいこと言わず鳴らせデカイ音","俺らの作る黄金時代へ","しがみついてこい落っこちないで","準備はいいか","伝説が始まる","準備はいいか","音で世界が変わる","It’s a 武雷管 Showtime","マイクは光を放ちながら","変わることない","伝説を作り出すいまここから","every day every night all day","日々HipにFlyaway","立ち止まるつもりならば先に行くぜ","着いて来れるのか？","every day流れるBeat","every night暴れる心臓","絶対　止まらぬスピード","覚えておけ二人のKINGを","未来永劫　消えない栄光","貫くEgo しない迎合","見ない手本　黄金のマイクロフォン","見えない抵抗　乗り越えTakeoff","高く飛び立つ努力が燃料","オレらがいるから孤独じゃねーぞ","空の上からタネをばら撒く","何千年後も燦然と輝く","雲の上から見せる景色","オレらが作り出す歴史","でけーVibes絶対サバイブ","Welcome to my hood幻影ライブ","自由に人生を謳歌する","マイクがキャップを王冠にする","全員オレらと一緒に歌う","We are 武雷管　It’s Showtime","準備はいいか","伝説が始まる","準備はいいか","音で世界が変わる","It’s a 武雷管 Showtime","マイクは光を放ちながら","変わることない","伝説を作り出すいまここから","every day every night all day","日々HipにFlyaway","立ち止まるつもりならば先に行くぜ","着いて来れるのか？","every day流れるBeat","every night暴れる心臓","絶対　止まらぬスピード","覚えておけ二人のKINGを","every day流れるBeat","every night暴れる心臓","絶対　止まらぬスピード","覚えておけ二人のKINGを"
        ]
    }
]