var songs = [
    {
        "name":"ドラマチックじゃなくても",
        "lyrics":[
            "時間よ止まれ 少しだけ","始まりは いつだった? / もう 覚えてないけど",
            "「それもいいか」ってさ / 他愛もない事","いつだって 気がつけば / 笑って泣いたりして",
            "たまに 意地はったりもしたりね","信号が変われば / せーので進む行き先（このまま）",
            "言わなくても（どこまでも） / 行けるよねきっと","ドラマチックじゃなくても / 退屈だと嘆いても",
            "いつかふと思い出す / 今日を ロマンチックな言葉も","無くていいよ だから / 時間よ止まれ 少しだけ 呟いた",
            "なんとなく 怖くなるんだよ / 何でもない日々","急に（いつか） / 終わりが来そうな気がして",
            "分かれ道がきたら / じゃあねと手を振る君に（明日も）","またねって（会えるよね） / 気づいてほしくて",
            "時計の針は進んでも / 戻ることはないけれど","何度でも 夢を見る今日の / 特別な事しなくても",
            "大切な日になるの / 明日もきっとその先も","永遠じゃないと 知ってる事も / 今だけは分からないフリさせて / 少しだけ",
            "ドラマチックじゃなくても / 退屈だと嘆いても","いつかふと思い出す 今日を / ロマンチックな言葉も",
            "無くていいよ だから / 時間よ止まれ 少しだけ / 届くかな","君がそっと 口ずさんだ / あのメロディ",
            "気がつけば一緒になって ラララ / 心がほっと 温まる","こんな気持ち / 届くかな 届けたいな"
        ]
    },
    {
        "name":"50センチ",
        "lyrics":[
            "隣って言葉は意外と汎用性がある / 例えば1メートル離れてても隣",
            "膠着状態 茜に染まる街で / 本音が知りたい はぐらかして 君が歩けど","気づいて 50センチ圏内(Dou Wah×2) / 私は 50センチ圏外？(Dou Wah×2)",
            "ふたりで 帰るその理由は(Dou Wah×2) / 聞けずに 並んだ影","晴れきった空から予想外の雨の日も / どうしてお互い傘がカバンから出てくる",
            "距離感絶妙 波乱すら呼べないから / 思いが読めない 肩透かしが 君はもう十八番","ほだされ 友情を超えてみない？(Dou Wah×2) / 私は いつでも超えてみたい(Dou Wah×2)",
            "どこまで あやふや心模様(Dou Wah×2) / 見送る 夕陽と答え","あぁ でも空回ってさ / 前のめり転びそうになって",
            "助けてくれるの / そういうとこが好きなんだ","このまま 50センチ圏内(Dou Wah×2) / 私は 50センチ圏外？(Dou Wah×2)",
            "明日も 問いかけたことさえ(Dou Wah×2) / どさくさ 紛れるかな","気づいて 50センチ圏内(Dou Wah×2) / 私は 50センチ圏外？(Dou Wah×2)",
            "ふたりで 帰るその理由は(Dou Wah×2) / 聞けずに　並んだ影"
        ]
    },
    {
        "name":"アカシ",
        "lyrics":[
            "例え悪魔に正論かざして向かってみても","それはあくまで正当化 さして違いはないかも",
            "今も今も揺れているけど","僕らはどこまで行くの","天使のささやきにも似た声が聞こえた",
            "はたまたペテン師のまやかし 一際耳に響いていた","愛に悲哀に晒されながら / 誇りまみれ道の途中",
            "消えては浮かぶ逃避行","飲み込んだSOS","震える手を握り締めた","たった一つの小さな約束が","ほんの些細な思い出たちが",
            "いつまで経ってもこの胸を焦がし続ける灯火になる","ただ一筋の透明な光が","目の前を照らして行く","僕に出来ることは いくつもないさ",
            "信じ抜いた先に手にした未来を進んで行け","平気なふり 命を溶かし燃やす灯","かりそめの想いを濾過して 火をくべるのが照明なら",
            "光るその目に僕は何を問えばいい","脈を打つ胸の鼓動が何よりの証","それをただ息を切らし鳴らし続けることで証明","それをただ息を切らし鳴らし続けることで証明",
            "闇に光に暴かれながら / 共に走れ道の途中","孤独も眠る海の底","風も踊る空の上","遥か願うこの大地で","たった一粒のこぼれた涙も",
            "そっと押し殺した ため息も","脇目もふらぬ君には届かない方がいいだろう","ただ一筋の透明な光よ","どこまでも透き通って行け",
            "僕に出来ることはいくつもないさ / 決して見失わない心を宿して","もしこの世界が全部作られた偽物だとして","与えられた運命は絡まった勘違いだとして","それでも構わないありふれた毎日の中に / 譲れない理由がある",
            "たった一つの小さな約束が","ほんの些細な思い出たちが","いつまで経ってもこの胸を焦がし続ける灯火になる","ただ一筋の透明な光が","目の前を照らして行く","僕に出来ることはいくつもないさ",
            "ここに今が続いていく限り","握った手を離しはしないさ","信じ抜いた先に灯したアカシを掲げて"
        ]
    },
    {
        "name":"青春コンプレックス",
        "lyrics":[
            "暗く狭いのが好きだった","深く被るフードの中","無情な世界を恨んだ目は","どうしようもなく愛を欲してた",
            "雨に濡れるのが好きだった","曇った顔が似合うから","嵐に怯えてるフリをして","空が割れるのを待っていたんだ",
            "かき鳴らせ / 光のファズで","雷鳴を 轟かせたいんだ","打ち鳴らせ / 痛みの先へ","どうしよう！ / 大暴走獰猛な鼓動を",
            "悲しい歌ほど好きだった","優しい気持ちになれるから","明るい場所を求めていた","だけど触れるのは怖かった",
            "深く潜るのが好きだった","海の底にも月があった","誰にも言わない筈だった","が 歪な線が闇夜を走った",
            "かき鳴らせ / 交わるカルテット","革命を 成し遂げてみたいな","打ち鳴らせ / 嘆きのフォルテ","どうしよう？ / 超奔放凶暴な本性を",
            "私 俯いてばかりだ / それでいい","猫背のまま / 虎になりたいから",
            "かき鳴らせ / 光のファズで","雷鳴を 轟かせたいんだ","打ち鳴らせ / 痛みの先へ","さあいこう / 大暴走獰猛な鼓動を","衝動的感情 吠えてみろ！","かき鳴らせ 雷鳴を"
        ]
    },
    {
        "name":"SHOCK!",
        "lyrics":[
            "ねえ愛したいこれは真実?","ただ愛されたいのは不誠実?","もうどうすればいい","どうすればいいのか",
            "街はいつも通り今日も","惚れた腫れたで色めきたつ","エキストラは家に帰るだけ","不貞腐れてやしないさ",
            "そんな日々を切り裂くように","突然現れた君は","痺れるような笑顔で僕の","心を砕いて見せた",
            "ねえ愛したいこれは真実?","ただ愛されたいのは不誠実?","もうどうすればいい","どうすればいいのか","って分からないよ",
            "その頭の中が分かんない","でも愛想は良いとかずるいよ","こうやってまた君のペースに飲まれてく","そうやってまたほら振り回されてる",
            "傷付かないように鍵をかけた","扉にもたれて眠りにつく","変われないのは変わらないから","そんなことは分かってるけど",
            "もう何も失いたくなくて","大切なものが増えることに","怯えていた / 情けない僕を","笑い飛ばしてくれよ",
            "さあ愛し愛されていこうぜ","もう馬鹿なフリしていようぜ","まあどうにかなるさ","どうにでもなるだろ","思うがままに",
            "今夜会いに行くけれどいいかい?","いや大した話じゃないよ","これが愛なのか確かめさせてくれ","これからも好きに振り回してくれ","いつまでも好きに振り回してくれ"
        ]
    },
    {
        "name":"Time Factor (タイムファクター)",
        "lyrics":[
            "何より大切なものほど","失いたくないと願うほど","悪戯に掌をすり抜けてゆく運命",
            "奪われた時間と心を","取り戻す為の術がまだ","足りないなんて痛いほど分かってる",
            "鏡の中暗く寂しくて","鳴らしたって届かないサイレン","去ってゆく姿を眺めて",
            "硝子よりも脆いはずなのに","鉛玉なら突き破れるのに","引き金を引いて",
            "守るべきものがあって","背負う幾千の願いがあって","このまま風になって","いつか辿り着いてみせるよ",
            "僕らの yeah eh eh","過去と yeah eh eh 現在を yeah eh eh","繋ぐ想いが照らす yeah eh eh 未来 yeah eh eh","重なったヒストリーを抱き放つ光",
            "誰かを守り抜く為なら","犠牲をも厭わないなんてフェイク","善より悪寄りの狭間で揺れ動いてる",
            "孤独に慣れ出した時から","夢にまで憑いて回る悪魔","月明かりだけが僕を導いてくれる",
            "空になった心に蓋して","左眼跨いだ傷痛んで","いっそこのまま消えても",
            "この闇に一筋の光が","温もりに囲まれ いつかまた笑えるように","La la la la la la (oh) / La la la la la la",
            "語り継がれてゆくのは","正しさや過ちだけじゃなく","誰かの生きた命の足跡 笑顔と涙",
            "叶えたい夢があって","誓い合った約束の果てに","このまま光となって","きっと辿り着いてみせるよ",
            "僕らの yeah eh eh","過去と yeah eh eh 現在を yeah eh eh","繋ぐ願いが照らす yeah eh eh 未来 yeah eh eh","重なったヒストリーを抱き放つ光",
            "Yeah eh eh, yeah eh eh","いつかきっと笑い合える日まで","Yeah eh eh, yeah eh eh, wow wow"
        ]
    },
    {
        "name":"残響散歌",
        "lyrics":[
            "Da-ta-ra, ta-ra-tat ta","Da-ra-tat ta, da-ra-tat ta",
            "誰が袖に咲く幻花 ただそこに藍を落とした","派手に色を溶かす夜に 銀朱の月を添えて",
            "転がるように風を切って 躓くごとに強くなった","光も痛みも怒りも全部 抱きしめて","選ばれなければ 選べばいい",
            "声よ 轟け 夜のその向こうへ 涙で滲んでた","あんなに遠くの景色まで響き渡れ","何を奏でて? 誰に届けたくて? 不確かなままでいい",
            "どんなに暗い感情も どんなに長い葛藤も","歌と散れ 残響",
            "ただ一人舞う千夜 違えない帯を結べば","派手な色も負かす様に 深紅の香こそあはれ",
            "この先どんなつらい時も 口先よりも胸を張って","抱いた夢の灯りを全部 辿るだけ","逃げ出すため ここまで来たんじゃないだろ?","選ばれなければ 選べばいい",
            "声をからして 燃える花のように 闇間を照らしたら","曖昧過ぎる正解も譜面にして","夜を数えて朝を描く様な 鮮やかな音を鳴らす",
            "どんなに深い後悔も どんなに高い限界も","掻き消して 残響"
        ]
    },
    {
        "name":"Force",
        "lyrics":[
            "Take it","We are dreamers / So it's the trigger","自分次第 / その先には dawn, dawn, dawn",
            "それは流星のような","それは草原のような","必然の中の force だ","空前絶後の出会いだ",
            "瞳の奥の方まで強く","触れられたんだ柔らかな宝石に","僕らの明日はまだ見ぬ光","挫けることもあるけど","抜け出そう迷宮 / 止まらない",
            "僕の鼓動が辿り着いた Whoa, whoa","君と未来を守りたいんだ Whoa, whoa (take it)",
            "Fighter その向こう側へ今","Try 君となら そう","Higher 飛び出そう","いつか見失ってしまう前に","君を失ってしまう前に",
            "We are dreamers / So it's the trigger","自分次第 / その先には dawn, dawn, dawn",
            "We are believers / So it's the trigger","さぁ 行こうか / その先には dawn, dawn, dawn",
            "愛想尽かしたの? / 昔の memories","楽しいことだけを / 数えてれば朝はくる","瞳の奥の方まで深く","魅せられたんだ柔らかな宝石に",
            "僕らの明日はまだ見ぬ光","挫けることもあるけど","抜け出そう迷宮 / 止まらない",
            "僕の心を突き動かした Whoa, whoa","君と未来を守りたいんだ Whoa, whoa (take it)",
            "Fighter その向こう側へ今","Try 君となら そう","Higher 飛び出そう","いつか見失ってしまう前に","君を失ってしまう前に",
            "Ooh (oh oh, oh) Oh yeah 飛び出そう","Ah ah ah ah ah 止まらない","流星のような / 草原のような force だな","きっと二度はないな (きっと二度はないな) / そう 最後だ",
            "Filter その向こう側へ","Story teller いつか語ろう","まだ終われない / 夢から覚めてしまう前に",
            "僕の鼓動が辿り着いた Whoa, whoa","君と未来を守りたいんだ Whoa, whoa (take it)",
            "Fighter その向こう側へ今","Try 君となら そう","Higher 飛び出そう","いつか見失ってしまう前に","君を失ってしまう前に",
            "We are dreamers / So it's the trigger","自分次第 / その先には dawn, dawn, dawn",
            "We are believers / So it's the trigger","さぁ 行こうか / その先には dawn, dawn, dawn","Dawn, dawn, dawn"
        ]
    },
    {
        "name":"雲外憧憬",
        "lyrics":[
            "手を伸ばした先に / 君の手が待ってること","きっと触れる前からわかってた","触れて気づいた / こんなにも大きい",
            "星を掴む夜の夢が / 妙に現実味を帯びて","僕が言えなかったことば","思い出す間に / 君はもう次の空を / 泳いでるね",
            "ずるいぐらい眩しくて","寂しいぐらい澄んだ色に / 溶けて染みた","何もかもが映し出されてるよ","小さくて大きな / 静かに燃える君の瞳の上","君は今でもあの景色を / 美しいと思う？",
            "理由をつけて生きていけるならそれでいい","誰の言葉かを忘れても","まだどうしての中に佇んでいても","この場所は僕らのものだ　僕らのものだ",
            "僕ら向かうこの先は / いつか言ってた場所だろう","どこからか漏れた光降り注ぐ","君の背中を　ただ追いかけていた",
            "風の語る夜話に / 目を細めた君を見て","聴こえなかった音が / 流れ込んでくる / ざわめく　そして揺れている",
            "預けられた勲章が","今もまだずっと胸に","重くのしかかって","でもそれが少し心地いいんだ / 君となら",
            "過ぎてく道に / 立っているスクリーン","映し出されているのは / 悪い夢ばかりじゃない","痛いぐらい優しかったり / 悲しいぐらい煌めいていたり","その全部が / 混ざり合い僕に触れる",
            "何度も扉　開いて開いても終わらない","急に訪れる夜もある","まだどうしての中に佇んでいても","君を待つ僕らがいる",
            "理由をつけて生きていけるならそれでいい","誰の言葉かを忘れても","まだどうしての中に佇んでいても","この場所は僕らのものだ　僕らのものだ"
        ]
    },
    {
        "name":"ドリームトリガー",
        "lyrics":[
            "そして僕たちはこの場所で 一つの 夢を見た...",
            "キミが見てる現実は運命のルーレット たまに良いことあるのかな...","悪いことばかりじゃ ベイルアウト","乾くココロ潤すのは「ユメ」というオアシスなんだ","急停止できないほどにいろいろ求めちゃうangel",
            "あしたというシルエットが colorfulになればいいよね","キミの情熱 引き金にして 飛びたとうよemotion","空に見つけた迷宮のgate(ちず) 目の前に開かれたS・E・K・A・I",
            "満天の星を見つめ 夢を描き 高鳴ってる鼓動を知った","今ここに創造(はじまり)告げる僕らの物語","どこまでも響くように この想い消えぬように 流れ星に願ぅょ",
            "「悩むだけ悩んだでしょ あとは前だけ見てみれば？」","今宵、翼を手に入れてキミに贈るものはmessage","皆だれでもdreamer 誰かのためじゃなくていい","自分の為にイケばいいよ A級[永久]感覚の next stage",
            "たとえ地球でキミだけが孤独になったとしても","ワタシはキミの味方になれるっ","きっとそれも友情(Team)だ","空に見つけた天使のSmile 雲間に差し込んでく光",
            "幾千の時を越えて キミと出逢いどこまでも進むのは","この先に語り継げる 僕らのheavenly","どこまでも続くように この想い消えぬように","夢のトリガー弾くんだ...","空にひろがる宝石のgate(ちず) 目の前に開くのはM・I・R・A・I",
            "満天の星を越えて そして僕ら1つの太陽になって","今ここで輝き続ける僕らの物語","どこまでも導くから この想い消えぬように","流れ星に願ぃを...","夢のトリガー弾くんだ..."
        ]
    },
    {
        "name":"未来永劫",
        "lyrics":[
            "心に宿した大義で","誰かを守れるのなら","身代わりも厭わないさ","弱さ故に身勝手なボクは",
            "瘡蓋の多さに / 気づかぬまま揺蕩う日々","ボロボロになったスニーカー",
            "一人きりじゃこんなに脆く","力なく立ち竦むけど","月明かりも灯らぬ闇に","キミがいて 側にいて",
            "時には歪み合ったり","許されないような言葉でキミを傷つけたり","ボクも落ち込んだり","今じゃ全て笑い話になるけど",
            "目的地も分からずにただ","ペダルを漕ぎ続けては","世界の端っこに辿り着けると思ってた / 幼き日々",
            "雲一つない空を自由に飛べたら","なんて夢を見てみたり","夕暮れ 意味もなく集まり","大人を真似 肩並べ黄昏れ",
            "移りゆく景色を背に / 惜別の春風","どんなに遠く離れても / 繋がっているから",
            "たわいない話で笑ったり","痛みの理由を分かち合ったり","互いに共鳴し合った光","かけがえの無い時間よ永遠に",
            "春に差す柔らかい温もり","共に過ごす日々 淡雪のように","終わりがあるから意味を成す旅",
            "一人きりじゃこんなに脆く","力なく立ち竦むけど","月明かりも灯らぬ闇に","キミがいて 側にいて",
            "たわいない話で笑ったり","痛みの理由を分かち合ったり","互いに共鳴し合った光","かけがえの無い時間よ永遠に",
            "強くなりたいと願う / 有限の星空","三分の一のボクらが / 繋ないだ掌 / La la la la la la la la"
        ]
    },
    {
        "name":"廻廻奇譚",
        "lyrics":[
          "有象無象 人の成り","虚勢 心象 人外 ああ物の怪みたいだ","虚心坦懐 命宿し","あとはぱっぱらぱな中身無き人間","寄せる期待 不平等な人生","才能もない 大乗 非日常が","怨親平等に没個性","辿る記憶 僕に居場所などないから","夢の狭間で泣いてないで","どんな顔すれば良いか分かってる","だけどまだ 応えてくれよ","闇を祓って 闇を祓って","夜の帳が降りたら合図だ","相対して 廻る環状線","戯言などは 吐き捨ていけと","まだ止めないで まだ止めないで","誰よりも聡く在る街に生まれしこの正体を","今はただ 呪い呪われた僕の未来を想像して","走って転んで","消えない痛み抱いては","世界が待ってる","この一瞬を","ああ上々的感情 未来 take back","あの従順に従った欠陥の罰","視線確かな I need 常軌","声も出せないまま","ああ 傀儡な誓いの無き百鬼夜行","ああ 呪術無き奈落の果てまでも","極楽 往生 現実 欠点 凪いで","命を投げ出さないで","口の脆さに光って","どんな顔すれば良いか分かんないよ","今はただ 応えてくれよ","五常を説いて 五常を説いて","不確かな声を紡ぐアイデア","相殺して 廻る環状線","その先に今 立ち上がる手を","ただ追いかけて ただ追いかけて","誰よりも強く在りたいと願う","君の運命すら今はただ","ほの暗い夜の底に深く深く落ち込んで","不格好に見えたかい","これが今の僕なんだ","何者にもなれないだけの屍だ 笑えよ","目の前の全てから 逃げることさえやめた","イメージを繰り返し 想像の先を行けと","闇を祓って 闇を祓って","夜の帳が降りたら合図だ","相対して 廻る環状線","戯言などは 吐き捨ていけと","まだ止めないで まだ止めないで","誰よりも聡く在る街に生まれしこの正体を","今はただ 呪い呪われた僕の未来を想像して","走って転んで","消えない痛み抱いては","世界が待ってる","この一瞬を"    
        ]
    },
    {
        "name":"GIRIGIRI",
        "lyrics":[
            "Change the new world","僕らにその未来が例えば近づいたなら","光を集めて照らし 心のゲートを開いてく","きっと誰かの為だって 感じながらいつだって戦ってる","傷の数だけ強くなれるよ","やっと生きてる意味を持って その日々にそれぞれの色盛って","また虹を描こう","ギリギリにStayして叫べ 次の未来期待したい","ギリギリにFly again いくぞ掴め Smile smile smile","僕らには守るものがあるから","その為には何を捨ててもいいさ","東から西へ昇る太陽が 今日もキミを照らすから","弱さに負けぬように 己を信じれるように","強さに変わる何かを 無我夢中で探し歩いた","きっと誰かの為だって いつからか自分の為に変わってく","孤独を捨て 希望 夢 抱いて","きっと暗い闇だって 見えない絆 常に繋がってる","光をこの手に","トリガー！その時がやって来たんだ！開け扉！","勇気が生んだ強い絆！Be ambitious! さぁ行こう！","やっと生きてる意味を持って その日々にそれぞれの色盛って","また虹を描こう..."
        ]
    },
    {
        "name":"一途",
        "lyrics":[
            "最期にもう一度 強く抱きしめて","その後はもう 何も要らないよ","僕の未来も 過去も何もかも","あなたで満ちれば 後悔は無いよ","生きてる証刻むの 悴む心震わして","天秤なんて (oh) 必要ないの 矛盾に脳を惑わして","正義と悪など 揺らいでしまう程","生き急いでいた エンドロールは","きっと神様の 身勝手な悪戯","汚れ役だろうと 厭わないよ","矛盾だらけ (oh) お互い様ね","不幸話の背比べ","首の皮一枚 瀬戸際に","足掻いてちゃ 白々しいね","ひとひらの想いよ 届け届けと血を巡らせて","一途に見つめます 理由なんて必要は無いの","涙の理由も知らずに 愛が体を喰いちぎった","正しさを振りかざさないで 事実が理由を喰いちぎった","鼓動が止まぬように 喧騒に薪を焚べんだ","帳を張る事すら (oh) 無粋な気がしてんだ","さあ来世に期待ね 光れ閃け猛スピードで","一途に向かいます 余力を残す気は無いの","届け届けと血を巡らせて","一途に愛します","永遠なんて必要は無いの","最期にもう一度 強く抱きしめて","その後はもう 何も要らないよ","見えない未来も 消せぬ過去さえも","あなたで満ちれば 後悔はないよ","最期にもう一度 (oh) 力を貸して","その後はもう 何も要らないよ","僕の未来も (oh) 心も体も","あなたにあげるよ 全部全部"
        ]
    },
    {
        "name":"逆夢",
        "lyrics":[
            "あなたが望むなら","この胸を射通して","頼りの無い僕もいつか","何者かに成れたなら","訳もなく","涙が溢れそうな","夜を埋め尽くす","輝く夢と成る","白い息は頼りなく","冬の寒さに溶けて消えた","あの日の重ねた手と手の","余熱じゃあまりに頼りないの","春はいつだって","当たり前の様に","迎えに来ると","そう思っていたあの頃","瞼閉じれば","夢はいつだって","正夢だと信じてたあの頃","あなたが望むなら","何処迄も飛べるから","意気地の無い僕もいつか","生きる意味を見つけたなら","愛と憎を","聢と繋ぎ合わせて","一生涯醒めない程の","荒んだ夢と成る","凍える夜空を","二人で抜け出すの","あたたかいコートを","そっと掛けたなら","あなたはいつだって","当たり前の様に隣にいると","そう思っていたあの頃","失くせやしない","記憶の雨が古傷へと","沁み渡ろうとも","あなたが望むなら","この胸を射通して","頼りの無い僕もいつか","何者かに成れたなら","訳もなく","涙が溢れそうな","夜を埋め尽くす","輝く夢と成る","記憶の海を潜って","愛の欠片を拾って","あなたの中にずっと","眩しい世界をそっと oh yeah","この愛が例え呪いのように","じんわりとじんわりと","この身体蝕んだとしても","心の奥底から","あなたが溢れ出して","求め合って重なり合う","その先で僕ら夢と成れ","あなたが望むなら","この胸を射通して","頼りの無い僕もいつか","何者かに成れたなら","訳もなく","涙が溢れそうな","夜を埋め尽くす","輝く夢と成る","正夢でも 逆夢だとしても"
        ]
    },
    {
        "name":"LOST IN PARADISE",
        "lyrics":[
            "Gotta get it homie, gotta move it, uh","If you gonna do it then 他二の次 yo","Everybody just talk, nobody really do it","なんならやるまでしとけよ秘密に","誰かと確認なんて不要","自分のジャッジだけで brake the walls","ド派手な fake やろうより cool に","Low に prove them wrong","I won't give up the fight in my life","'Cause my life is living for love","I won't give up the fight in my life","Stand off and groove on time","Tokyo prison","I'm going to relight your feelings","When time gets rough (oh yeah)","Night and day are fading","I'm going to relight your feelings","There's no time to explain","Oh, nothing is for real","That's how you make me feel","Got beaten, stompin' on love, ah","Pick up my wasted time","God might understand","Nobody can't hold me down","また time is ticking","唯一平等 wasting no more","計画なら done するまで not real","The illest 頂く称号","Yeah 誰かの予想 軽々超えてはるか向こう","I've done it あれもこれもそれも","もし down しても up して on and on (uh)","東京 hell から paradise","そりゃ勝ちとるためなら gotta fight","今更やわなかけ できるわけねぇだろぶちかませ","頭の中から現実に","変換していく綿密に","眠らず action 0時過ぎ","この life が生み出す芸術品","Lost in paradise","Night and day are fading out","When time gets rough","Access to your love","Lost in paradise","Night and day are fading out","Keep on dance now","Hey, hey, hey, hey, yeah"
        ]
    },
    {
        "name":"紅蓮華",
        "lyrics":[
            "強くなれる理由を知った","僕を連れて進め","泥だらけの走馬灯に酔う/こわばる心","震える手は掴みたいものがある/それだけさ",
            "夜の匂いに (I'll spend all thirty nights)","空睨んでも (staring into the sky)","変わっていけるのは自分自身だけ/それだけさ"
            ,"どうしたって/消せない夢も/止まれない今も","誰かのために強くなれるなら","何度でも 立ち上がれ","世界に打ちのめされて","負ける意味を知った"
            ,"紅蓮の華よ咲き誇れ！/運命を照らして"
        ]
    },
    {
        "name":"紅蓮の弓矢",
        "lyrics":[
            "Seid ihr das Essen?","Nein, wir sind der Jäger!","踏まれた花の 名前も知らずに","地に墜ちた鳥は 風を待ち侘びる","祈ったところで 何も変わらない","不本意な現状(いま)を変えるのは 戦う覚悟だ",
            "屍踏み越えて 進む意志を 嗤う豚よ","家畜の安寧 虚偽の繁栄 死せる餓狼の「自由」を!",
            "囚われた屈辱は 反撃の嚆矢だ","城壁の其の彼方 獲物を屠る 狩人(Jäger)","迸る 殺意(しょうどう)に 其の身を灼きながら","黄昏に緋を穿つ 紅蓮の弓矢"
        ]
    },
    {
        "name":"心臓を捧げよ!",
        "lyrics":[
            "これ以上の地獄は無いだろうと信じたかった","されど人類最悪の日は　いつも唐突に...","扉を叩く音は　絶えず酷く無作法で","招かれざる災厄の灯は　悪夢のように…",
            "過ぎし日を裏切る者　奴等は駆逐すべき敵だ","あの日どんな顔で…　瞳で…　俺達を見つめていた…","何を捨てれば悪魔をも凌げる？","命さえ…　魂さえ…　決して惜しくなどはない…",
            "捧げよ！　捧げよ！　心臓を捧げよ！","全ての犠牲は　今この瞬間（とき）のために","捧げよ！　捧げよ！　心臓を捧げよ！","進むべき未来を　その手で切り拓け……"
        ]
    },
    {
        "name":"恋ノ行方",
        "lyrics":[
            "きゅんきゅんきゅん","U fu fu fu",
            "気づいてしまった","私きっと 恋してるの","運命のいたずら","その一言 ズキュンときたの",
            "あーこれ以上 期待しちゃダメ","今は 二人で夢追いかけて",
            "ピュアピュア 一途な ハートが","フワフワ フワフワ","いけない うっかり みとれちゃう","好きすぎて どうしよう",
            "自分自身に正直に","キレイになってく私を 近くで見てて","Nanana nanana"
        ]
    },
    {
        "name":"Sun Sun Days",
        "lyrics":[
            "燦々 キラリ色した 大切なもの","忘れないから そう この日を","水平線 遥か彼方","落としたため息は 波にさらわれて消えた","蓋した本音 見つけてくれた"
            ,"キミに手を引かれ ゆっくり走り出す","くしゃくしゃに笑うキミを焼き付けて","波打ち際に はねる影ふたつ","鳴らす足音は 明日へと響いてる","燦々 裸足のキミを 追いかけていく"
            ,"心ほどけて しぶきあげた","爛漫 揺れる水面が キラリ染まって","初めて出逢う この感情","真っ直ぐに 夢を見る 奇麗なその瞳","キミのそばで笑ってたいから","Be myself!"
        ]
    },
    {
        "name":"アシタノヒカリ",
        "lyrics":[
            "「ナンノタメ」生きているの？","出ない答え 今日もloopしてる","「ダレノタメ」響く声が","世界の戸を叩くよ","夢は夢のままでいられずに","青い僕らはただ駆け出した","そこに未来があると信じてた","いくつ願いを犠牲にしても","護るべきものが見つかるなら きっと","ここからスベテ そう はじまるさ","A reason for my life, a reason for your life","逃げない 2度と","つまらない嘘で歪む現実","それでも自分を捜し歩き出す","君の右の手を固く握り闘おう","全ての生きる意味を探す日々が宝物","泣きながら 産まれたのは","出逢えた意味 わかっていたから","笑いかた 覚えたのは","「ありがとう」を言うため","名前呼び合うたび 記憶のランプが灯されてく","本当は誰も弱くは決してないのだと","たとえ明日が終わりとしても","後悔のない瞬間を今 生きてたい","停まった時計 ほら廻り出す","A reason for my days, a reason for your days","ヒカリのほうへ","夢から醒めてまた夢","現実に届かなくて","明日を睨む視界が","涙で滲み出した","つまづいて転ぶのも何回目？","報われるかもわからないね","それでも痛みや辛さを試練だと言うならばまだ足んないぜ","いつかじゃなく 今が my day","ヒカリのほうへ"
        ]
    },
    {
        "name":"Centimeter",
        "lyrics":[
            "運命なんて言えない","あと何センチ近づけば良いんだろう","君がいいと言えないまま見つめてる後ろ姿",
            "余裕のない日々です","デートなんて自信がないな","君が眩しい程","僕は情けなくなってく",
            "(会えない時間＋君が笑った瞬間)÷2のこのときめきと","不器用な僕×強がりな君は案外プラスかもって","気づいてしまったら最後",
            "まだね運命なんて言えない","あと何センチ近づけばいいんだろう","僕は君に何をしてあげれるかな",
            "あの日大丈夫って笑顔","あと何センチ先を歩いてんだろう","君がいいと言えば追いつけるのかな 届くのかな"
        ]
    },
    {
        "name":"departure!",
        "lyrics":[
             "大地を踏みしめて","君は目覚めていく","天使の微笑みで 連れ出して!",
            "孤独でも 一人じゃないさ","生まれてきたことに","必ず意味がある","優しさに 満ち溢れてる","青い地球(ほし)にありがとう",
            "You can smile again","太陽浴びて","You can fly away","世界は君の 輝きを待ってる",
            "大地を踏みしめて","君は目覚めていく","天使の微笑みで 連れ出して!","'始まり'はいつでも遅くないさ","何度でも立ち上がれ!",
            "最後まで あきらめないさ","やり続けることに 必ず意味がある","You just try again","闇を抜けて","You just go away","未来はいつも 僕たちを待ってる",
            "大空駆けぬけて 海原越えて行け","天使の投げキッス 捕まえて!","まだ誰も見たことない世界へ","飛び出そう明日",
            "君は目覚めていく","大地を踏みしめて","天使の微笑みで 連れ出して!","終わらない冒険に出掛けよう","いつまでも どこまでも",
            "流れ落ちる涙 勇気に変えていく","天使の羽広げ 舞い上がれ!","悲しみも痛みも包みこんで","強くなれ明日",
            "何度でも! (you can try!)","何度でも立ち上がれ!"
        ]
    },
    {
        "name":"Just Awake",
        "lyrics":[
            "重なってた胸の音","揺さぶっても聴こえない","こぼれ落ちたピース","こんな日常の憂鬱さえ","ため息も出ずに無感情な僕ら","Life filled with vanity","Colors have faded","Things you desire exist here","Flee from this colorless world","つぎはぎの心は不安定","洗い流された初期衝動を","呼び覚まして走り出せ","拙い言葉 思うままに繋ぐよ","あの日の鼓動","忘れないで","Oh my lord, it's gone!!","What shall I do?","Pieces I had have fell apart","Where do you belong?","Where should I aim (for)?","Once you've lost sight","it's left to fall apart"
        ]
    },
    {
        "name":"HUNTING FOR YOUR DREAM",
        "lyrics":[
            "どれほど夢に触れている?","目指したモノがある","この手は何を求めてる?","確かなモノを探して","踏み出したら そこに","君を待っている/幾筋もの光が"
            ,"大空も この大地も","全て身体に吸い込め","止まる事ない明日を","追い越して 君は強くなれる","Hunting for your dream!"
        ]
    },
    {
        "name":"Reason",
        "lyrics":[
            "いるよ 傍に 一番近く","今は ただそれだけでいいから","いつかそっと 言いかけた","夢の続きを 聞かせてよ","僕らにどんな世界が 道無き道の先に待ってる","声なき声はこのまま どこにも届かずに消えてゆくの","忘れない 昨日の記憶","消せない 今日の後悔も","投げ捨て がむしゃらに 明日を目指す","朝陽に 照らされた傷 笑い合って","終わること無い旅を 続けよう","向かい風と知っていながら","それでも進む理由がある","だから友よ 老いてく為だけに生きるのはまだ早いだろう","身につけたもの 抱え込んだもの","手放した時 始まる何か","上手く生きてく レシピを破り捨てて 感じる reason","そう僕らのやり方で","夜の風が 記憶を掻き乱す","逃げ出せたはずなのに 同じ場所","ひとり ゆらり のらり くらり 月を眺めて","君は救いを願う","長い旅路 僕ら強くなった","でも癒えない傷 また疼き出す","何も言わない だけど僕は分かっているから","ほら 空が明けゆく","聞かせてよ","キコエルソノコエガ","オモカゲヨミガエル","向かい風と知っていながら","それでも進む理由がある","だから友よ 老いてく為だけに生きるのはまだ早いだろう","汗にまみれて 泥にまみれて","手にしたものはみっともないかな?","誰かが決める勲章はほしくない","聴こえる rhythm"
        ]
    },
    {
        "name":"流れ星キラリ",
        "lyrics":[
            "La, la, la, la, la. La, la, la, la, la, la, la, la, la, la","空に願いをかける","それは叶わぬ思い","人はそうやっていくつも夜を越えて","明日を探して来たんだろう",
            "君へ想いを馳せる","遠く離れていても","一人こうして見上げる空の先に","いつか 繋がり合える心を信じて",
            "流れ星キラリ（キラリ）","君は夢の中（夢の中）","違う明日探す 今日の道標",
            "一瞬のヒカリ（ヒカリ）","この想いよ届け","君の為に出来る事見つけるのさ（ああ...）","空の彼方まで"
        ]
    },
    {
        "name":"表裏一体",
        "lyrics":[
            "朝をむさぼり 夜を吐き出し","生かんとする 我が性","沸き立つ この感情は","白か 黒か","目指す未来と 置いてけぼりにしてきた過去","ねじれながら ぐるぐると","つながっている","過ぎゆく螺旋に 目を細めて","不思議な夢から 身を乗り出した","表裏一体 指で弾くコインが 宙に舞う","僕はいったい どっちの結末 願う","表裏一体 光 輝くほど 濃くなる 影","ならば どこへと 向かってゆく","重なった二つの未来","偶然を騙る 必然","つながる 分かれ道","どこまでも いつまでも","ついてくる 影","飲み込むのか 照らしだすのか","抗うのか 全てを赦すのか","光 暗闇","愛情 憎悪","同じ根を持つ 強い感情","記憶の彼方に 手を伸ばして","君のいる場所へと そっと誘って","表裏一体 やがて全て消えゆく定めと知った","故に絶対 この手だけは離さない","盛者必衰 赤に染まる 浅緋色の衝動","鎖を 断ち切って 目覚める 今","見るんだ 確かな 世界","陰と陽のはざまで","鼓動だけを 聴いている","点と線よ 繋がれ","失った日々のレクイエム","表裏一体 指で弾くコインが 宙に舞う","僕はいったい どっちの結末 願う","表裏一体 光 輝くほど 濃くなる 影","消せない 過去さえ 瞳そらさない","消え逝く螺旋に 目を凝らして","交差した光と影 一瞬の瞬き","いっそこのままに 時を綴じて","重なった二つの未来"
        ]
    },
    {
        "name":"VIVID VICE",
        "lyrics":[
            "歪な終焉に向かって 溢れる","命の表面張力が 張り詰めた 張り裂けた","沸騰した不倶戴天の叫び縁取って","激昂した不可視の本性が顕在化してく","千切れそうな綱の上 ただ揺らさぬように潜めるか","一か八か駆け抜けるか 選択肢なんて罠に見える","踏み出せ その歩を","もう戻らない 金輪際 後悔はしない","現実を変えてみせる","真実がたとえ残酷でも","染まっていく Disaster","肥大化した罪を 宿怨を手懐けて","駆け抜ける ただ声を追うように","擬態したい無情なトーン 期待したい不情なゴング","虚ろな感情に巣食ってる 穢れを","諌める未練の箍は 砕かれた","拮抗してゆく是非善悪のボーダーラインと","葛藤していた温い本心に一撃を打つ","グラつく瓦礫の城 ただ取り繕うため飾るか","罪か罰か 導けるか","その場凌ぎじゃ底が見える","見開け その目を","もう止まれない 表裏一体 曇天な未来","頂上まで這い上がる","背愛憎の群れが渦巻いても","刻んでいく Blaster","無稽な背徳を 宿命を従えて","嘆く連鎖を断ち切るまで","自戒したい気丈なソウル 理解したい机上のショウ","毀壊したい無縁なフロー 味解したい不縁なドロー"
        ]
    },
    {
        "name":"ミックスナッツ",
        "lyrics":[
            "袋に詰められたナッツのような世間では","誰もがそれぞれ出会った誰かと寄り添い合ってる","そこに紛れ込んだ僕らはピーナッツみたいに","木の実のフリしながら 微笑み浮かべる","幸せのテンプレートの上 文字通り絵に描いたうわべの裏","テーブルを囲み手を合わすその時さえ ありのままでは居られないまま","隠し事だらけ 継ぎ接ぎだらけの home, you know?","噛み砕いても無くならない 本音が歯に挟まったまま","不安だらけ 成り行き任せの life, and I know","仮初めまみれの日常だけど ここに僕が居て あなたが居る","この真実だけでもう 胃がもたれてゆく","化けの皮剥がれた一粒のピーナッツみたいに","世間から一瞬で弾かれてしまう そんな時こそ","曲がりなりで良かったらそばに居させて","共に煎られ 揺られ 踏まれても 割れない殻みたいになるから","生まれた場所が木の上か地面の中か それだけの違い","許されないほどにドライなこの世界を 等しく雨が湿らせますように","時に冷たくて 騒がしい窓の向こう you know?","星の一つも見つからない 雷に満ちた日があっても良い","ミスだらけ アドリブ任せの show, but I know","所詮ひとかけの日常だから 腹の中にでも 流して寝よう","隠し事だらけ 継ぎ接ぎだらけの home, you know?","とっておきも出来合いも 残さずに全部食らいながら","普通などない 正解などない life, and I know","仮初めまみれの日常だけど ここに僕が居て あなたが居る","この真実だけでもう 胃がもたれてゆく whoa","この一掴みの奇跡を 噛み締めてゆく"
        ]
    },
    {
        "name":"喜劇",
        "lyrics":[
            "争い合って 壊れかかった","このお茶目な星で","生まれ落ちた日から よそ者","涙枯れ果てた","帰りゆく場所は夢の中","零れ落ちた 先で出会った","ただ秘密を抱え","普通のふりをした あなたと","探し諦めた","私の居場所は作るものだった","あの日交わした","血に勝るもの","心たちの契約を","手を繋ぎ帰ろうか","今日は何食べようか","「こんなことがあった」って","君と話したかったんだ","いつの日も","君となら喜劇よ","踊る軋むベッドで","笑い転げたままで","ふざけた生活はつづくさ","劣ってると 言われ育った","このいかれた星で","普通のふりをして 気づいた","誰が決めつけた","私の光はただ此処にあった","あの日ほどけた","淡い呪いに","心からのさよならを","顔上げて帰ろうか","咲き誇る花々","「こんな綺麗なんだ」って","君と話したかったんだ","どんな日も","君といる奇跡を","命繫ぐキッチンで","伝えきれないままで","ふざけた生活はつづく","仕事明けに","歩む共に","朝陽が登るわ ああ","ありがとうでは","足りないから","手を繋ぎ","さあうちに帰ろうか","今日は何食べようか","「こんなことがあった」って","君と話したかったんだ","いつの日も","君となら喜劇よ","踊る軋むベッドで","笑い転げたままで","永遠を探そうか","できるだけ暮らそうか","どんなことがあったって","君と話したかったんだ","いつまでも","君となら喜劇よ","分かち合えた日々に","笑い転げた先に","ふざけた生活はつづくさ"
        ]
    },
    {
        "name":"Destiny -太陽の花-",
        "lyrics":[
            "Mind... いつだって Find... 求めてた","Shine... 愛こそが Believe... 真実と","哀しいことが降り続いても","誰も孤独になりはしない","祈るように 空を仰げば","愛しい笑顔 抱きしめられる","ジレンマの森を抜け 立ち向かう","その想い 永遠も超えるでしょう","幾千の愛の言葉より","あなたがそこにいるだけでいい","誰も代わりは出来ないから","微笑みが明日へのヒカリになる","あの空の太陽のほうへ...","Love... 離れても","Pride... 信じてる","限りのある出逢いの中で","引き寄せ合う 繋いでた糸","暗い夜も 嵐の朝も","あなただけが 真実だった","トラウマのドアを今 開いてく","この瞳 希望さえ映すでしょう","幾千の愛の詩よりも","たったひとりの 温もりがいい","痛み知る度に受け止めた","優しさをまた愛に代えてゆける","輝いたこの胸の誓い...","太陽の花が咲く 心なら","いつの日か 願いへと届くでしょう","幾千の愛の言葉より","あなたがそこにいるだけでいい","誰も代わりは出来ないから","微笑みが明日へのヒカリになる","あの空の太陽のほうへ..."
        ]
    },
    {
        "name":"アノーイング!さんさんウィーク!",
        "lyrics":[
            "アノノノー アノノノー","アノノノインさんさんウィーク！","全力で（let's go!）","全体進め（１２３）","気合入れて（オス！）がんばって（ファイッ！）","張り切りすぎて空回り","問題無し（ウザい）ってコッソリと（ちょっとー！）","フォローするとかズルい（ズルい）","なんたって毎日がそう","目まぐるしくってもう目が回り回るようなhappy days","不器用なくらい直視出来ない","くすぐったいこのキモチはなんなの（せーのでー押忍！）","もう散々な今日だってきっとって笑っちゃえばニッと","ほら大丈夫だよ","まだまだこんなの想定内だよ","本音で語ったり","意外とホンノチョット頼れて困ります（ふー！）","あぁ晴れた日だって雨の日だって進んでいこう","フレーフレーファイトだlet's go 社会人！","大吉ばかりならいいのにね","今日は今日で凶でも笑顔でがんばりましょう！","嬉しくて（イエイっ！）ハイタッチ（ハイッ！）","思わず微笑む昼下がり（ンフフフ）","タイミング（あっちょっまっ）バッチリで（きまずぅ）","息と目合ってハズい（ハズい）","あーもー子供扱いをしない！頭撫でたりもしない！","勘違いをしちゃうような大失敗","ドキドキしちゃうくらい酔いすぎたかな","裾クイで口をすべらせちゃうの（あー！今のナシ！）","ルンルンな毎日がいいな","でも慣れちゃうときっと終わる事考えて不安にもなっちゃうみたい","愚痴なんか聞いてくれてホンノチョット勘違いしちゃいます","あぁ春の日だって秋の日だってがんばっていこう","これからだってもっとすごい未来があっていいじゃん！","失敗なんか怖がらないで","今日も今日で最強です","明日もがんばりましょう！","悔しい事も嬉しい事も一緒に感じられる","愛しい散々な日々は甘いおしるこに溶けていく","全力全身さんさんウィーク","あぁスキはスキでも","本当お互い様ですがアノーイング","いつだってきっとって笑っちゃえばニッと","ほら大丈夫だよ","まだまだこんなの想定内だよ","本音で語ったり","意外とホンノチョット頼れて困ります","あぁ晴れた日だって雨の日だって進んでいこう","フレーフレーファイトだlet's go 社会人！","大吉ばっかじゃつまんないかもね","今日は今日で凶でも笑顔でがんばろう！","一緒にがんばろう","毎日楽しんじゃおう"
        ]
    },
    {
        "name":"虹が架かるまでの話",
        "lyrics":[
            "ねぇ、気付いて大事な人は誰","青い風が吹いた ふたつ影が並んだ","不器用なほどにゆらゆら揺れてた","意識しないことで自分自身守っては","いつの日か引いたラインを眺めて","複雑に見せて 単純な恋なのに...","答えが書かれたテスト まだ解けないんだ","嘘をついて 誤魔化したって 心までは騙せない","このままで いいわけないよね 時は止まってくれないよ","素直になって 見つめ合えば 今までの曇り空は青空へ","心と心結んだ虹が架かる（不思議なくらい）","ふたりを包み込んで 輝くよ","何気ないことがそう かけがえないものへ","変わる様にふたりの距離を縮めよう","深く深く呼吸して今日の空見つめて","流れゆく雲の切れ間を探した","友達以上とか恋人未満だとか","誰かが決めたルールを 飛び越えてみようよ","意識し合って ありのままで ふたりがもっと近づけば","隠し続けてた鼓動は この空に響いてくよ","戸惑いだって 切なさだってそのすべてがきっと大切なもの","ふたりに見えない 形のない想いを（不思議なくらい）","手繰り寄せればきっと引き合うよ","当たり前の帰り道、当たり前の連絡も突然なくなるかもしれない","そっと心に手を当て聞けばいい きっと答えはひとつだから","ねぇ、気付いて大事な人は誰","嘘をついて 誤魔化したって 心までは騙せない","眩しすぎるその光の中にふたりが見えるよ","素直になって 見つめ合えば 今までの曇り空は青空へ","心と心結んだ虹が架かる（不思議なくらい）","ふたりを包み込んで 輝くよ"
        ]
    },
    {
        "name":"TBD",
        "lyrics":[
            "Up on a creek, nothing to oar","Give it a whirl, down for the count","Breaking a leg, is just what I need","Necessity? Legitimate? Drawing the line? It doesn't matter","Step up your game, take the lead and carry out","Straight from the horse's mouth, I found it already","It is a piece of cake","Cut to the chase, I don't got time to waste","Won't let go, 'til I get what I need","Playing by ear is my specialty, didn't you know?","The hope is smoggy","Time is a thief, chasing rainbows","Will I succeed? This one I know","It's will or will not, nor can or cannot","Curtain of night fell upon us","No suffering is no miracle","Solitary action for me is cakewalk","Bite the bullet, call it a day, go back repeat","Always facing music","Cry for the moon is what you always do","You should know, no one can stop me","Come rain and shine, that is what I always do, it's true","Hook, line and sinker","Cut to the chase, I don't got time to waste","Won't let go, 'til I get what I need","Playing by ear is my specialty, didn't you know?","The hope is smoggy, yeah","What's your secret? What's your secret?","Try to keep it, I will keep it"
        ]
    },
    {
        "name":"Route BLUE",
        "lyrics":[
            "だからひと時さえ見逃せなくて","僕らのハートは焦燥","それでもこの距離で歩きたい","Route blue 君と","花がふわり 輪郭を撫でて","風がさらり 出会いに吹き抜けた日","どうやら始まったカラフル","この感情","甘くて痛いな","世界は ねぇこんなにも単純で難解だ","一秒ごとに過去になる","眩しい さびしい","なのにこぼれる笑顔","だからひと時さえ見逃せなくて","僕らのハートは焦燥","それでもこの距離で歩きたい","Route blue 君との","空がからり 晴れた日の遊歩道","なぜかほろり こぼれてしまいそうで","なんでもないよ ありがちな感傷","あと何度","ちっぽけで偉大な","季節 通り抜けて行けるのかな","信号みたいに時間よ","止まれ 動け","なんて願ってみたり ah","今日が色づくほどに 膨らむ想い","メランコリーな至福 フシギな矛盾","青春ってこういうこと?","だからひと時さえ見逃せなくて","僕らのハートは焦燥","それでもこの日々を歩きたい","Route blue 明日も","幸せなほど 僕らのハートは攻防","それでもこの距離で歩きたい","Route blue 君とね"
        ]
    },
    {
        "name":"ラブ・ドラマティック",
        "lyrics":[
            "Oh love me Mister","夢じゃないなら聴かせて","ねえ Mister もう Mister","焦らされるほど切ない","想いだけが暴れだす","その視線に負けそうになる","ふたりだけの 危ない Game","Love is war, love is war, love is war","踊らせて ドラマティックはこれから","いじわるな恋の予感 しびれる","触れた指の先が運命を待ちわびている","あなたに言わせたい","心の壁を","やぶる愛の告白","Oh love me Mister","Oh mister","夢じゃないなら聴かせて","ねえ Mister もう Mister","焦らされるほど切ない","想いだけが暴れだす","その視線に負けそうになる","ふたりだけの 危ない game","Love is war, love is war, love is war","惑わせて その気が無いそぶりで","お互いに駆け引きを演じてる","古い映画のような","優しい結末はいらない","嘘さえ拒まない","愛に抱かれて","もっと壊れてみたい","綺麗な横顔 魅せて","ねえ Mister もう Mister","くちづけまでが遠くて","美しさに隠された","ピュアなだけじゃない瞳に","飲み込まれる 危ないgame","Love is war, love is war, love is war","あなたはいつまで","こたえ言わないの","愛の秘密いますぐ明かして","夢じゃないなら聴かせて","ねえ Mister もう Mister","あなたの愛しい声で","想いはもう止まらない","いっそすべて奪い去って","ふたりだけの 危ない Game","Love is war, love is war, love is war"
        ]
    },
    {
        "name":"Daddy! Daddy! Do!",
        "lyrics":[
          "Daddy! Daddy! Do!","欲しいのさ","あなたのすべてが","愛に抱かれギラギラ","燃えてしまいたい","可愛げなキスで1, 2, 3","目線そらしてズルイよね","火照り出す僕の気持ち","もてあそぶみたいで","追いかけちゃ ダメなのは","わかってる でも無理さ","一度踏み出せば 戻れなくて","仮面は脱ぎ捨てて","いけない言葉で","遊びがマジになる","Daddy! Daddy! Do!","欲しいのさ","あなたのすべてが","騙されたら それでもいい","もっと震わせて","魅せてくれ","僕だけに","笑顔の裏まで","愛に抱かれギラギラ","燃えてしまいたい","躊躇などしない no no no","二度と逢えないひとだから","後悔に暮れるのなら","恋の火に焼かれたい","わざとでしょう 流し目が","愛しさを 刺激する","そっと振り返る美しさに","心はつかまれて","呼吸が止まって","遊びがマジになる","Daddy! Daddy! Do!","ぶつけたい","想いのすべてを","綺麗なものだけじゃなくて","危険な願いも","止めないで","その声が","僕を連れていく","愛に抱かれギラギラ","燃えてしまいたい","「あなただけ」と言うくちびるが","優しく微笑むたび","飲み込まれて","いざなわれて","未知の世界触れて","Daddy! Daddy! Do!","最後まで","あなたにゆだねて","壊れるなら それでもいい","もっと狂わせて","魅せてくれ","僕だけに","心の奥まで","愛に抱かれギラギラ","燃えたい","命果てる夜明けまで"
        ]
    },
    {
        "name":"GIRI GIRI",
        "lyrics":[
            "ギリギリで愛しあいましょう","嘘も燃え尽くして 夢にして","冗談じゃない もっと踊りたい","もう我慢できない","愛を 愛を 愛を 打ち明けてくれ","あぶないね その笑顔","こころ乱されて 欲しくなる","優等生なんて 嘘でしょう","はぐらかして じれったい","どうにかなりそう くちづけるほどに足りなくなる","抱き寄せたら 意外なほど 寂しい目で睨むから","ゲ・ン・カ・イ ダ！ダ！ダ！ダ！","ギラギラな夢を魅せてよ","ぜんぶばらまいて 星にして","純情じゃないところも知りたい","もう我慢できない","愛を 愛を 愛を 打ち明けてくれ","ドラマなんて 飽きたでしょう","ふたりだけの最終回 描かなくちゃ","運命だなんて じゃれ合って","演じきれば いいじゃない","不埒な言葉で また覚悟を試してくるのに","「ひとりきりに させないでよ」と 哀しい目で笑うから","ズ・ル・イ・ヨ ナ！ナ！ナ！ナ！","ギリギリな恋人たちは","切ないこの夜も満たせるね","理性じゃない もっと奥のほう","ふるえてヤバくなる","愛を 愛を 愛を 曝け出してくれ","泣かないで それ以上 こころ撃ち抜かないで","潤ませた瞳にもう 狂わされてしまう","完璧な敗北さ もう離せなんかしない","この指を この指を この愛を","ギリギリで信じて欲しい","ふたりなら真実になれる","告白は最後の誓いさ もう抱きしめたいよ","ギリギリで愛しあいましょう","嘘も燃え尽くして 夢にして","冗談じゃない もっと踊りたい","もう我慢できない","愛を 愛を 愛を 打ち明けてくれ"
        ]
    },
    {
        "name":"センチメンタルクライシス",
        "lyrics":[
            "キミと私 きっと今同じ気持ちだよ","キミから笑いかけてくれたなら","天使でいられるのに","気付いたの 試されてる","意地悪な駆け引きで","後にはもう引けないから","仕掛けてあげる","さぁ かかってみせて 戸惑ってみせて","そして最後に伝えてみせて","「好きだ」って","キミと私 どんなふうに恋するの？","探るrelation","余裕なんてないよ 見つめられる度","いつも震えてる","素直じゃない私をつれだして","リサーチはしつこいほどしてきたし","趣味 思想 全部分かる","問題はタイミングと ナチュラルな流れだけ","見せてみて 滲んだとこ切り抜いてあげる","ほら 確信して 同じって告げて","運命的な糸を感じて 今すぐに","眩しすぎて何も見えなくなりそう","白くhalation","適当でも 回りくどくてもいいよ","キミの特別を","形にして 涙が出る前に","言いたい言葉だけが","どうしても言えなくて","ズルいのは承知で待ってる","掠れた声に 気がついて","キミと私 どんなふうに恋するの？","探るrelation","余裕なんてないよ 見つめられる度","いつも震えてる","素直じゃない私をつれだして"
        ]
    },
    {
        "name":"ハートはお手上げ",
        "lyrics":[
            "Yes! 君のシルエット きらきらりきらめいて","走り出した気持ちは今 境界線を飛び越えるよ","ハートつかまえて","降り出した雨の中","歩幅を合わせて歩いた","傘をたたく雨粒のビート","私の鼓動のよう","信号赤のまま 時間よ止まって","苦しいくらい 思いがあふれてく","Yes! 君のシルエット ゆらゆらりゆらめいて","動き出した世界の中 瞳はスローモーション","言葉にできない不器用な君のこと","全部ぎゅっと抱きしめたら","境界線を飛び越えるよ もう止まらない","ハートはお手上げ","真夜中にスマホが鳴り","君の名前が光って","嬉しいのに切なくなる","終わらない迷路みたい","やさしくしないで戻れなくなるから","寄せては返す 思いがざわめいて","Yes! 恋のファンファーレ どこまでも鳴り響け","色づいていく気持ちは今 誰にも止められない","素直になれない 天の邪鬼な私を","全部ぎゅっと抱きしめてね","せーので未来へ飛び込むから 覚悟してね","ハートつかまえて","目が合えば 胸の奥 点滅","Yes, no, yes, no 風が吹いたの","君もそうだといいのにな 恋してる","Yes! 君のシルエット ゆらゆらりゆらめいて","動き出した世界の中 瞳はスローモーション","言葉にできない不器用な君のこと","全部ぎゅっと抱きしめたら","境界線を飛び越えるよ もう止まらない","ハートはお手上げ"
        ]
    },
    {
        "name":"気分上々↑↑",
        "lyrics":[
            "Hey DJ カマせ yeah, yeah, yeah 気分上々の","針落とせ 音鳴らせ パーリナイ","飲もう ライライライ みんなで踊れ！","Hip-Pop ピーポー かけてよミラクルNumber","Yo! こんな時代に分かち合うMusic","探したくて回す地球儀","グラつく不安定生活 それだからバランス重視","良いことばかりじゃないから「頑張れる！」","最悪な日にキック","再起動のボタン クリック！","DJかけて！今 trip","シャレてるビートに乗って 感じる体揺らそうよ","Hip Hop, R&B, Pops, Techno, House, Rock","Hip Pop","オリジナル探すキーポイント","それぞれの色重ね合わすレインボー","君に聞かせたいが為 苦しむあげくの果て","十字固め","今を楽しみたいんだね","Let's Hip Hop, here we, here we go","はしゃぐフロアの上 頭ん中 ゆさゆさぶる","ミラーボール スモークのにおい","溶けるようなハーモニー","身にまとって踊り明かす がむしゃらなままで","Hey DJ シャシャれ yeah, yeah, yeah 気分上々の","波に乗って 弾け飛べ ファンキーナイ","飲もう ライライライ みんなで踊れ!","Hip-Pop ピーポー 朝までミラクルNumber","Hey DJ カマせ yeah, yeah, yeah","飲もう ライライライ"
        ]
    },
    {
        "name":"チキチキバンバン",
        "lyrics":[
            "Chance × chance","逢! チキチキ バンバン","哀!? チキチキ チャンチャン","嗚呼! チキチキ バンバン","愛! チュキチュキチュキ バンバン","High チキチキ バンバン","哀!? チキチキ チャンチャン","嗚呼! チキチキ バンバン","愛! チュキチュキ","猫も杓子も みんな気紛れで ツラぁい","酔えばテキーラ あらぬ妄想連続で ピカァーン","夢はパンドラ ほら開けたくなる～","みんな期待してパリピィヤー","今夜フジヤマ 登らにゃわからな～い","決戦は 週末の宿命","Chance × chance","逢! チキチキ バンバン","何も勿体ぶらず 愉しめ フィーバートゥナイト","Chance × chance","哀!? チキチキ バンバン","何度ムシャクシャしたって パーリートゥナイト","Chance × chance","嗚呼! チキチキ バンバン","愚か者ほど high と化す 完全社会","Chance × chance","愛! チキチキ バンバン","みんなスーパースターの卵さ","ディーバートゥナイト","グラス上げ グラマラスしない?","デモも ダケドも 皆いらない hands up","倫理で リンリンしない!","ジャパニーズプリティ 密かに今 沸騰","グラス上げ グラシアスしたい","飲めばノリ良く あっけらかんとせず yeah","ブランク捨て バウンスして ジャンプ","夢マキシマム 熱く dancing oh yeah","いつも 理性はどうして 臆病がちで","エネルギーを満たせ 1000本テキーラ","Song! Love! ソーラーで 空飛ぶジュータン","真っ逆さま 下向かないで","陰気じゃダメ インフレし給え","ダラダラする間に ending 人生","未練は no shining 軌道","歯に衣着せず 総力戦","Oh baby 小賢しいね","Ha, ha, ha, high～ 一斉 テキーラ","「前だけ向いてりゃ 良いでしょ?」","「燃え盛っちゃうけど 良いでしょ?」","もう少し play god もう少し bang out","明日が来るけど 機嫌はどうだい?","ほらほら 次回にスポット当てんな","「いつまで歌う気だっ?!」8時間!?"
        ]
    },
    {
        "name":"言わないけどね。",
        "lyrics":[
            "勘違いされちゃったっていいよ","君とならなんて 思ってったって言わないけどね","近づく空の香りを 隣で感じていたいの","校庭で君のことを一番に見つけて今日は","なんて話しかけようか ちょっと考えるの楽しくて","風に揺らされるカーテン 不意打ちに当たる日差し","眩しそうな顔を笑ったら 照れて伏せちゃうのね","憂うつなテストも 吹き飛ばせるような","ねえ 二人で秘密の約束をしたいなぁ って提案です","勘違いされちゃったっていいよ","君とならなんて 思ってったって言わないけどね","近付く空の香りを 隣で感じていたいの","席替えが嫌だなんて 思うのは私だけかな","君の隣じゃないなら きっと少し退屈な日々ね","可愛くない落書きや 真剣な表情にも","気付けないなんて嫌なのよ それだけじゃないけど","外を眺めるフリ 横顔を見ていた","ねえ 君の心の中覗いてみたいなぁ って思ってます","勘違いさせちゃったっていいの","特別だなんて 思ってったって言わないけどね","不思議なままの関係 変われる時は 来るのかなぁ","学校じゃ話せない事もいっぱいあるの","それが何なのか 知りたいなら私と","いつか制服じゃない","君の事もっと 見たいなんて言わないけどね","会いたいの代わりの言葉 探しているの","勘違いされちゃってもいいよ","君とならなんて 思ってったって言わないけどね","机の距離よりもっと 近くに感じていたいの","君をね"
        ]
    },
    {
        "name":"ゼロセンチメートル",
        "lyrics":[
            "スキマはゼロセンチメートル","隠しきれない距離で肩を並べて","知ってる？","叶えたい事は言葉にしたら少し","近付いていけるらしいの","願掛け消しゴムが","小さくなっていくほど","増える思い出","大人に変わっていく横顔","スキマはゼロセンチメートル","何の事だか当ててね私の願い","初めてはいつでも","一番覚えているものでしょ","だからね君が良いんだよ","知ってる？","私は案外分かりやすいからね","特別はいくつもないの","目を見てそらさないで","何を思うかは答え合わせしよう","チャイムが鳴ってしまうまでに","スキマはゼロセンチメートル","隠しきれない距離で肩を並べて","初めてはいつでも","一番忘れたくないものでしょ","だからね君が良いんだよ","夕暮れ時の路地裏","2人きりの影は","簡単に重なってしまう","ワザとでも偶然でもない本当が欲しくて","すきは沢山あるから","時間をかけて気付いてくれたら良いな","手を伸ばした先が","一番望んでいる事なの","だからね君を待ってる","手をあけて"
        ]
    },
    {
        "name":"まっすぐ",
        "lyrics":[
            "目が合うずっと前から","まっすぐ見ていたのよ","昨日までの教室とは","ちょっと違う気がする理由","世界中で２人だけ知ってる秘密ごと","空色のハンカチは","今日もポケットの中","もどかしそうにしてるよ","目が合うずっと前から","まっすぐ見ていたもの","届いてしまいそうな間際で","何度も言葉にして","私なりのカタチで","想いを伝えてきたから ねぇ","これからは素直なままで","受け取ってみて","刺激的なラブストーリー","ちょっと背伸びして見るけど","いつものような","毎日が１番って気付くのよ","オリーブの木が揺れて","見つけたハートの葉も","忘れられなくなっちゃうね","目が合うずっと前から","まっすぐ見ていたのよ","届いてしまえばいいな なんて","言葉を交わすたびに","君をもっと知るたびに","想いは揺るぎないもので","いつかこの日を","思い出しても","１人きりのものじゃなく","隣に 隣にいれたなら いいな","目が合うずっと前から","まっすぐ見ていたのよ","特別になる気がしていて","何度も言葉にして","私なりのカタチで","想いを伝えてきたらから ねぇ","これからも素直なままで","渡していくね","受け取ってみて"
        ]
    },
    {
        "name":"生きるをする",
        "lyrics":[
            "僕が僕を愛し抜くこと","なあ まだ信じてもいいか?","どこへ向かう旅だとしても","あれ いつからだ? 本音が弱音になったな","逃げないことが強さになった","なあ 見つからない? 自信じゃなく自分自身","きっとまだ探せてない忘れものがあるはず","ずっとまだ伝えてない伝えたい言葉","見ててくれるなら魅せてみせるのに","僕が僕を愛し抜くこと","なあ まだ信じてもいいか?","くすぶるのは ちゃんと燃えたからだ","どこへ向かう旅だとしても","ただ 目を見開いて夢を見る","夢を知る","よう 生きてるかい?","本当の強さ きみだけが分かってればいいのさ","逃げたり傷ついた数だけ居場所は増えたりする","見ててくれ 姿じゃなく生き方を","僕が僕を愛し抜かなきゃ","終わらない聖者の交信 悲しみの縫い目に投げキッス","どこへ向かう旅でも行こうぜ","まだ手をとりあって","脳 映像 スカイはグレー 夜を駆ける","束の間 終幕 裏切りは愛のおまけ","かさぶたになる日々 美しくはないのサ","腰に巻いた正義の切れ味はどんなだ","僕らは違う痛みを生きる","勇敢でいたい 立ち向かいたい","眠っていたストーリーを凄いスピードで覚ましたいや","僕が僕を愛せる強さを","かなり愛してもいいか?","くすぶるのだ 燃えカスになるまで","どこへ向かう旅だっていいさ いいのさ","ただ 目を見開いて息をする 生きるをする"
        ]
    },
    {
        "name":"Mother",
        "lyrics":[
            "優しさは優しい人が使える魔法","じゃあ僕はただの人でいるしかないの？","どうだろう","帰る場所はね 変わってゆくけど","なあ母さん、僕は守る人を変えたりしない","あなたは何て言うかな","ときより弱気で ちっぽけで","迷うことにも迷う僕に、何て言うかな","探していた今日と違って","落ち込んでしまう僕を笑うのだろう","愛しさも憎たらしさも学んだようです","気分により魔法は使えるようですね","相変わらず仲間たちは不仲でして","それにつけてもワタクシ幸せもんです","あなたは何て言うかな","いつまでも余分で余計な言葉を","ずっと僕に、僕にくれよ","探していた今日を守るぜ","夢より先を走るやつはいない","愛を知らずに魔法は使えない","裏切りよりも信じれる度量","僕のことよりも","君のことを愛し抜ける人をそっと","視ていたい、そばで"
        ]
    },
    {
        "name":"超絶☆ダイナミック!",
        "lyrics":[
            "いつか途切れた","夢の続き 始めよう","星を繋げて","宇宙(そら)に扉 描(か)けばいい","新たなステージは","神に挑む場所","強烈 猛烈 ダイナミック!","Let's go! Go! 大パニック!","負けると強くなる","身ノ程知ラズには","後悔とか限界とか 無いもん","壮絶 超絶 ダイナミック!","Let's go! Yes! 連打キック","浴びせて武者震い","スゲエ物語(こと)が 待ってるんだぜ","目からこぼれる","水を 涙と呼ぶなら","胸で燃えてる","炎 何と名付けよう?","激しさに輝く","それは'命'だろう","始まりのゴングでリングに com'on!","ヤバそうな奴とも enjoy fighting!","不利な戦況でも 電光石火","Sparking! カメハメ波","強烈 猛烈 ダイナミック!","Let's go! Go! 大パニック!","負けると強くなる","身ノ程知ラズには","後悔とか限界とか 無いもん","壮絶 超絶 ダイナミック!","Let's go! Yes! 連打キック","浴びせて武者震い","スゲエ物語(こと)が 待ってるんだぜ","Waku-waku も 超絶(スーパー)なんだぜ","スゲエのが 待ってるんだぜ","何もかも 超絶(スーパー)なんだぜ"
        ]
    },
    {
        "name":"限界突破×サバイバー",
        "lyrics":[
            "興奮すっゾ! 宇宙へ go!","最先端の'夢中'をどう!","この手に掴むよ","素っ頓狂に笑ってタイ!","チンプンカンは慣れっこダイ!","I can't get no satisfaction","(Woo-hoo) 退屈は","(Woo-hoo) 石になる","重くて落ちちゃう前に (let's fly high)","(Woo-hoo) ワクワクの","(Woo-hoo) 羽根広げ","次の世界へ行こう","可能性のドアは ロックされたまま","やれやれ 今度も 壁をブチ破る","今だ! 限界×突破 叫べ! へのへのカッパ","無敵のオイラが そこで待っている","ドラゴンボール超","全王様もオッタマゲ～!","Go, go, go, go, go, go","想像すっゾ! 愉快な今日!","天丼 天気 機嫌は'上'","夢見りゃ叶うよ","大混戦だ! かかって来い!","バッタンキューと捻ってポイ!","I can get more satisfaction","(Woo-hoo) 信じれば","(Woo-hoo) 手の中に","渦巻くカメハメの波 (let's make it)","(Woo-hoo) 哀しみを","(Woo-hoo) 砕く時","キミも戦士だろう","意外性を秘めた ヤツが生き残る","マジかよ100倍 ヤバいサバイバル","行くゾ! 限界×突破 パワー全開! やっぱ","秒速進化の バトルが見せ場さ","ドラゴンボール超","破壊神だけヘチャムクレ～!","可能性のドアは ロックされたまま","やれやれ 今度も 壁をブチ破る","今だ! 限界×突破 叫べ! へのへのカッパ","無敵のオイラが そこで待っている","半端じゃないスーパー 超えてやるゼ スーパー","ドラゴンボール超","全王様もオッタマゲ～!"
        ]
    },
    {
        "name":"Bravest",
        "lyrics":[
            "仲間との絆を その胸に抱いて","閃光のように一瞬に 全てを賭けてく","何度も 燃え上がる 宿命に","立ち向かっていくんだと 覚悟を 決めたなら","Oh 傷ついても Oh つまずいても","進め この旅の果て 君の描く未来へ 何度も","あの日の約束に 心が熱くなる","夢見たこの場所は 今はどう見える","何度も 繰り返す 孤独に","負けそうになるけれど 答えを 探すなら","Oh 悔しさに Oh まみれても","謳え 見上げる空へ いつか輝く日まで 何度も","(Oh-oh, oh-oh) 立ち上がれる You're the bravest","強くなりたいと 心が揺れる","ざわめく鼓動に耳澄まし","眩い光で未来を照らして また繋いで","自由を 示すから","Oh 傷ついても Oh つまずいても","進め その旗掲げ 燃え続ける勇気へ 何度も","(Fly up to the world)","(Never let it go)","(もっと Make you strong)","You're the bravest"
        ]
    },
    {
        "name":"名前",
        "lyrics":[
            "思えば僕は不器用で","しょうがないくらい遠回りした","孤独感すらも武器にして","単純な答えを探したダンジョン","正しさ 優しさ 投げ出しても","ただひとり君の味方でいたい","君の名前を呼ぶことが","ありとあらゆる魔法より難しくて","こんなにも近くに居たのに","愛している 今更 気付いたのさ","心を繋ぐテレパシーが","もしも僕らに使えたならば","ふたりを結ぶ糸電話が","震えることもきっとなかった","悲しみが立て続く時は","予定より長い 物語にしちゃえばいい","ご都合主義でも ちぐはぐでも","ハッピーエンドで僕ら待ち合わせよう","この宇宙と君の境目が滲んで形を失っても","とめはねはらいと その響きを手がかりに","必ず探し出すよ","永久と瞬きの狭間で","なるべく終わらない歌を歌おう","君の名前を呼ぶことが","ありとあらゆる魔法より難しくて","こんなにも近くに居たのに","愛している 今更 気付いたのさ","君の名前を呼ぶために","僕はきっと生まれてきたんだ","しがみつく夜 振り解いて","逢いに行く 今すぐ君の元へ"
        ]
    },
    {
        "name":"悲しくてlulululu",
        "lyrics":[
            "悲しくて 悲しくて lulululu","どうして貴方の一番になれないの","好きになんてならなければよかった","ただ ひとこと 言ってほしかった","ココロはどこにゆくの？","鳴いている わたしは 迷子の子猫","夢の中で構わないから 抱きしめて","最初からね 傷付くこと","わかっていたよ","切なさを数えてる","ひとりよがりのゲームね","無防備な距離感で 優しくしないで","「いいやつ」なんて「ともだち」なんてね","切なすぎるよ","ねえ、あの子のどこが好きなの？","私よりカワイイの？","聞こうとしてでもやめたわ","まだ、側にいたいから","悲しくて 悲しくて lulululu","どうして貴方の一番になれないの？","好きになんてさせないで 恋にさせないで","もしも想いを告げたなら どうなるのかな？","冗談にされてしまいそうだね よくあるシナリオ","ずっと隣で笑ってるのは 私だと思ってた","あの子という存在が あなたの瞳 揺らすまでわ","ガラスの靴を履いたって","誰も迎えに来ないのよ 一人よがりのStory","悲しくて 悲しくて lulululu","閉じ込めた 恋のメロディー","悲しくて 悲しくて lulululu","どうして貴方の一番になれないの？","好きになんてならなければよかった","ただ ひとこと 言って欲しかった","ココロはどこに行くの？","鳴いている わたしは 迷子の子猫","夢の中で構わないから 抱きしめて","恋になれないの..."
        ]
    },
    {
        "name":"The Day",
        "lyrics":[
            "静けさがしみ込むようで息を止めた午前5時","非常階段で爪を噛む　明日はどっちだ？ THE DAY HAS COME","けして明けない夜も　降り続けてやまない雨も","このろくでもない世界にはあるんだよ","少しも変ではないの　まどろみに足を取られてる","あなたを責めているわけじゃないんだよ","独り空想に遊ぶ","そこで思い描いたことまで恥じるのかい？","絡み合う迷宮　迷宮　それでも行くというの？","小さき旅人が奏でる　始まりの鐘の音","行く当ても　DON'T KNOW　DON'T KNOW","本当は怖いんじゃないの？","踏み出すその一歩一歩が変えていけるさ","THE DAY HAS COME","わかりあえないヤツも　わかったようなふりしたヤツも","このろくでもない世界にはいるんだよ","ここは地獄じゃなくて　まして天国のはずもなく","ちょうどそのミシン目のような場所なんだ","明日を占うカード","風がまき上げた意味なら知ってるだろ","絡み合う迷宮　迷宮　それでも行くというの？","小さき旅人が奏でる　始まりの鐘の音","行く当ても　DON'T KNOW　DON'T KNOW","本当は怖いんじゃないの？","踏み出すその一歩一歩が変えていけるさ","THE DAY HAS COME","その目で見たモノだけ信じていたいけれど　影に怯えては","悪い予感が本当に化ける　CRY ON　CRY ON","果てしない　Real Survivor　足を引っ張りあう","生き残ったものが勝者で　「FAIR」などは幻想","忍び寄る　Secret Hunter　語るのは　天下国家","非常階段で爪を研ぐ　明日はどっちだ？　THE DAY HAS COME"
        ]
    },
    {
        "name":"Heroes",
        "lyrics":[
            "冴えない僕と僕を囲む世界で","描いても掴んでもまだ遠くて","何度近づいても","遠ざかっていく夢で起きた","夜明けの気配で満ちた","街は声を潜めている","揺れている僕は存在意義を","暗闇で探している","冴えない僕と僕を囲む世界で","描いても掴んでもまだ遠くて","何を捨てればそこに辿り着ける","何度も何度も叫んでみても","僕は僕でしかないから","架空であろうと現実だろうと","きっと超えて行ける","無限に広がる空が","途方も無くて怖くなった","何度躓いても君はそこで","笑っている","ちっぽけな僕は消えない光を","それでも探し続けている","地図なんかなくても僕は走って行ける","どんなに遠くても辿り着ける","白む空をみてここに刻み付ける","何度も何度も叫んでみても","僕は僕でしかないから","架空であろうと現実だろうと","きっと超えて行ける","転んだっていい","泣いたっていい","いつかその全てが花になるから"
        ]
    },
    {
        "name":"ピースサイン",
        "lyrics":[
            "いつか僕らの上をスレスレに","通りすぎていったあの飛行機を","不思議なくらいに憶えてる","意味もないのに なぜか","不甲斐なくて泣いた日の夜に","ただ強くなりたいと願ってた","そのために必要な勇気を 探し求めていた","残酷な運命が定まっているとして","それがいつの日か僕の前に現れるとして","ただ一瞬 この一瞬 息ができるなら","どうでもいいと思えた その心を","もう一度 遠くへ行け 遠くへ行けと","僕の中で誰かが歌う","どうしようもないほど熱烈に","いつだって目を腫らした君が二度と","悲しまないように笑える","そんなヒーローになるための歌","さらば掲げろ ピースサイン","転がっていくストーリーを","守りたいだなんて言えるほど","君が弱くはないの分かってた","それ以上に僕は弱くてさ","君が大事だったんだ","「独りで生きていくんだ」なんてさ","口をついて叫んだあの日から","変わっていく僕を笑えばいい","独りが怖い僕を","蹴飛ばして 噛み付いて","息もできなくて","騒ぐ頭と 腹の奥が","ぐしゃぐしゃになったって","衒いも外連も消えてしまうくらいに","今は触っていたいんだ 君の心に","僕たちはきっといつか","遠く離れた太陽にすら手が届いて","夜明け前を手に入れて笑おう","そうやって青く燃える色に染まり","おぼろげな街の向こうへ","手をつないで走っていけるはずだ","君と未来を盗み描く","捻りのないストーリーを","カサブタだらけ荒くれた日々が","削り削られ 擦切れた今が","君の言葉で蘇る","鮮やかにも 現れていく","蛹のままで 眠る魂を","食べかけのまま 捨てたあの夢を","もう一度 取り戻せ","Oh, oh, oh  Oh, oh, oh","もう一度 遠くへ行け 遠くへ行けと","僕の中で誰かが歌う","どうしようもないほど熱烈に","いつだって目を腫らした君が二度と","悲しまないように笑える","そんなヒーローになるための歌","さらば掲げろ ピースサイン","転がっていくストーリーを","君と未来を盗み描く","捻りのないストーリーを"
        ]
    },
    {
        "name":"だから、ひとりじゃない",
        "lyrics":[
            "泣いて 泣いて 泣いて もがいて","何度だって 乗り越えていこう","泣いて 泣いて 泣いて もがいて","もう ひとりじゃないから!","ダラッダ ダラッダ ダラッダ","ウォオウォオウォオウォオ","トゥルットゥ トゥルットゥ ワーイ","向かい風ばかり なんで自分だけ","綺麗ごとが 嫌いだった (一人で)","すべては繋がる 今この瞬間","走り続けなきゃ 夢に近づけない","空見上げてるだけじゃ (だけじゃ)","答えは見つからないんだ","今こそ 証明したいよ","僕らが ココにいることを","今日も 泣いて 泣いて","何度だって 乗り越えてみせるよ","手を握るよ (大丈夫さ)","ヒトリじゃないんだ! ないんだ!","絶対に譲れない心を叫べ 叫べ 叫べ","もう 逃げない","初めて会う人ばかりの街に","慣れず 涙 溢れる 帰り道に","目的の駅通り過ぎても","どこかに行ってしまいたくても","なつかしい匂いやあたたかい声","恋しくて 遠ざかる あの日の夢","自分がどこにいるべきなのか","自分はどこに向かってるのか","夢に続く交差点","今 真ん中に 立ってるんだ","きっと いつか わかるよ","僕らが ココにいる意味を","今日も 泣いて (泣いて) もがいて (もがいて)","今度こそって這い上がってみせるよ","あきらめない (大丈夫さ)","叶えるんだ! (君と) わかった! (わかった)","絶対に譲れない心を叫べ 叫べ 叫べ","もう 逃げない","立ち止まっている","暇などないんだ","描いている 未来に逢いに行こう","今日も 泣いて 泣いて","何度だって 乗り越えてみせるよ","手を握るよ","ヒトリじゃないんだ! ないんだ!","絶対に譲れない心を叫べ 叫べ","泣いて (泣いて) もがいて (もがいて)","今度こそって這い上がってみせるよ","あきらめない (大丈夫さ)","叶えるんだ! (君と) わかった! (わかった)","絶対に譲れない心を叫べ 叫べ 叫べ","もう 逃げない","トゥルットゥ トゥルットゥ","あぁ つかむんだ"
        ]
    },
    {
        "name":"DREAMER",
        "lyrics":[
            "繰り返すeveryday","泣くことも忘れ","色を失った 夢だけを 抱えてた","傷だらけでも it's all right","傷つくことを勲章に","Live your life","So you want to be free","聞こえてる？","立ち向かおう 向かい風に","強いくらいが ちょうどいい","Change the world","Yeah","Beautiful dreamer","気付いてyour dream","抱きしめた願いは 空を目指す","Beautiful dreamer","なくすものはない","取り戻せ自分を 羽ばたくだけ","心のまま 生まれ変わる","You're like a butterfly","知らずにいただけ","自分の背中に","羽があることも","わからずに嘆いてた","這いつくばってもbe alive","諦め悪い本能で","Live your dream","So you want to be free","手を伸ばせ","舞い上がって","踊るように 心をただ","解き放て fly away","Yeah","Beautiful dreamer","歌って your dream","抱きしめた願いは","明日を目指す","Beautiful dreamer","その瞳に今 映し出す世界は","自分のもの 涙さえも","飛び立てるよ","You're like a butterfly","Beautiful dreamer","気付いてyour dream","抱きしめた願いは 空を目指す","Beautiful dreamer","なくすものはない","取り戻せ自分を 羽ばたくだけ","心のまま 生まれ変わる","You're like a butterfly"
        ]
    },
    {
        "name":"I'm still alive today",
        "lyrics":[
            "Everything seemed to be alright","'Cause you gave me whispers of love all night","Ooh, but I'm alone tonight","And I don't know how to stop heaving sighs","I just wanna get you out of my mind","You don't know how much I love you","But you don't wanna be with me any more","I'm still alive today","You are so far away","Even though you have broken my heart, baby","I'm still alive today","And miss you all day","I just thought I could not live without you","Now I don't know what to do with myself","Maybe I'm stronger than I think and I'm still in love"
        ]
    },
    {
        "name":"だってアタシのヒーロー",
        "lyrics":[
            "キミが 諦めるトコ 浮かばないけど","ナニモナイ ナサケナイ っていう日も","あるんでしょう","人生に 一度のような 努力の瞬間を","いくつも 迎えちゃいそうなら 見ていたいんだよ","'一生' が一個だって '一緒に' をいくらでも","なんにもないアタシに 意味をくれた 最強だ","フレーって フレーって","何度も言わせる なんていう才能?","ずっと立ち向かってよ 勇気をくれてるよ","フレーって フレーって","ちっぽけ全てが叫んでる","その目を見てれば アタシも走れる","最高のフィナーレを 刻んでみてよ","少し冒険しようか このままでいいか","ナヤマシイ モドカシイ って迷いも","あるでしょう?","千年に一人のような センスがなくたって","アタシや 君だけのゴールを 見てみたいよね","どんなに世界が わからず屋ばっかでも","アタシはキミという わからず屋の味方","フレーって フレーって","何百マイルも届けよう","ずっと走るために 立ち止まってもいいよ","フレーって フレーって","大きなエールが花開く","いつもの奇跡を 世界に見せてよ","ワクワクが待ってる 未来へ行こうよ","(Wow-oh-oh フレーッ フレーッ フレーッ)","(Wow-oh-oh フレーッ フレーッ フレーッ)","たくさんの失敗談を (wow-oh-oh フレーッ フレーッ フレーッ)","愛せなかった自分を (wow-oh-oh フレーッ フレーッ フレーッ)","抱きしめたら 最強だ","触れて 触れてないけど","分かるよ そのチカラ","目の前の壁の 向こうで笑おうよ","フレーって フレーって","何度も言わせる なんていう才能?","ずっと立ち向かってよ 勇気をくれてるよ","フレーって フレーって","ちっぽけ全てが叫んでる","その目を見てれば アタシも走れる","その目の中 アタシも走ってく","最高のフィナーレを 刻んでみてよ","だって アタシのヒーロー"
        ]
    },
    {
        "name":"空に歌えば",
        "lyrics":[
            "虚実を切り裂いて 蒼天を仰いで 飛び立った永久","空に歌えば 後悔も否応無く","必然 必然 なるべくしてなる未来だ それ故 足掻け","蜃気楼 涙の川を漕ぎ出して 幾星霜 (ah)","さよなら 行かざるを得ない 何を失ったとて","忘れない 悔しさも 屈辱も 胸に飾って","虚実を切り裂いて 蒼天を仰いで 飛び立った永久","空に歌えば 後悔も否応無く","必然 必然 断ち切るには眩し過ぎた 未来へ 足掻け","人を傷つけずには 本懐は遂げられず (ah)","失って構わないと思える 理想が道しるべ","笑うなら 笑ってよ 嘲笑も 道連れにして","あの日の君の声 言いたかった事 言えなかった事","空に歌えば 後悔を振り切って","必然 必然 投げ出すには背負いすぎた それ故 足掻け","苦悩は一陣の驟雨となりて 行かすものかと足にすがる嘲笑の泥濘","雨雲に幽閉 隔離された空 捕縛された暗がりからの逃走","掴んだものはすぐにすり抜けた 信じたものは呆気なく過ぎ去った","それでも それらが残していった この温みだけで この人生は生きるに値する","失意の濁流を抜けて 曇天から射す一条の光","その時 既にもう 雨は上がっていた","虚実を切り裂いて 蒼天を仰いで 飛び立った永久","空に歌えば あの日なにか叫んでた君の声","言いたかった事 言えなかった事","空に歌えば 後悔も連れ立って","必然 必然 終わらすには失くしすぎた それ故 足掻け","有限 有限 残り僅かな未来だ それ故 足掻け"
        ]
    },
    {
        "name":"Odd future",
        "lyrics":[
            "You really?","Are you excited?","行こう","Woo 一部を知って High","厭わず Starlight","矛盾を楽しめる余裕","ビリならビリで One step","自ら溺れる One step","容易く全て One step, pass down","終わらぬ今日に価値なんてない","ほう そうだって これもただの遊び","妨げてく 自ずと 遠ざける理由を","Ah, dreaming 意思逆走","四角い空 心の隙間埋めぬ","明けぬ夜から抜けよう","未来の解像度下げ 僕らは目をそらしては","なりたいものなんて無いと嘯いた日々を","Eh, hey, eh, hey","Woo, odd future","Eh, hey","全ては身から出た錆","羽振りよく増やした黒歴史","ありとあらゆる物を捨てたり","身に覚えの無い運命に 殺されかけた事もあったし","死んだ目をして生きた時期","それでも今日も生かされてるって事は","What's going on?","まだそう やり残してんだろう","修正のしようの無い日々の中でも","What's going on?","人とは違うと認めた上で","可能性のるつぼ開く","Ah, tears その意味擦れて 消えてく","New days 何度も上書きしていこう","Do you best?","Are you excited?","全てが通過してくシナプス","やりたい 阻む黒幕抜けよう","Eh, hey, eh, hey","Woo, odd future","Eh, hey","Woo, odd future","Dreaming 意思逆走","四角い空 心の隙間埋めぬ","明けぬ夜から抜けよう","未来の解像度下げ 僕らは目をそらしては","なりたいものなんて無いと嘯いた日々を","I keep my ideals それぞれの人生","愛も夢も危険なほど簡単に火がついちゃうのさ","ゴング鳴りそれぞれの天命を yeah yeah wow wow wow wow wow"
        ]
    },
    {
        "name":"アップデート - Update",
        "lyrics":[
            "アップデート もっと遠く遠く遠くまで飛んでゆけ","他の誰かじゃダメダメ 嫌だよ","後悔したくないから今すぐ言うよ","好きだ 好きだ 好きだ 好きだ","この場所が好きだよ","大事なことに気づいた (find the way, find the way, find the way)","なにするかじゃなくて誰といるか","探し続けていたもの (find the way, find the way, woh uh)","こんな近くにあったの (you can shine now)","明日に期待 膨らむのは","君と見たい景色があるから (get ready for)","アップデート もっと遠く遠く遠くまで飛んでゆけ","他の誰かじゃダメダメ 嫌だよ","後悔したくないから今すぐ言うよ","好きだ 好きだ 好きだ 好きだ","この場所が好きだよ","新しいシステムでも (brand new day, brand new day, brand new day)","消えないでと願う思いもある","容量制限なんてしないで (open mind, open mind, woh uh)","もっと君と過ごしたいの (hold me tight tonight)","どんなに今日が楽しくても","あしたが私を待ってるから (get ready for)","アップデート もっと遠く遠く遠くまで飛んでゆけ","他の誰かじゃダメダメ 嫌だよ","後悔したくないから今すぐ行くよ","君が 君が 君が 君が 君がそばにいれば","後ろじゃなく下でもなく 前だけ向いてこられたのは","君がいたからだよ","アップデート もしもバグが起きてもきっと見つけ出すから","君がいなくちゃダメダメ 嫌だよ","アップデート もっと遠く遠く遠くまで飛んでゆけ","他の誰かじゃダメダメ 嫌だよ","後悔したくないから今すぐ言うよ","好きだ 好きだ 好きだ 好きだ 君が大好きだよ"
        ]
    },
    {
        "name":"Make My Story",
        "lyrics":[
            "I know what I have to do now","It's my live one and only","何千回も涙拭いても止めれないし","簡単な日々だと 期待はしてない","Follow my way 悔しさまで連れて","Follow my way 更に先を目指す","平凡より感動を謳歌して夢見たい","I know what I have to do now","こんなに沢山の人生がある中で","正解を見つけた","Make my story","僕が唯一僕である為の","誓いの様な決意の様な想いと","いつも生きていたい","きっといつか泣きそうな日は来る","そんな時に振り返れば進める","道を作っていたい","何千回も何も知らないあいつらに","散々な言葉で頬を打たれてきた","Have it your way ここまでの不信","Have it your way 君には分からない","成功より実際は失敗を連れてきて","I know what I have to do now","どんなに限界を追い越すと決めても","ダメだった日々もある","Make my story","口に出せず心でとどめた","悲しさなんてたくさんあって","自分まで疑いそうだった","いつかきっと泣きそうになるくらい","人生において大事な日を","それでも探して生きていたい","百あった屈辱を言ってりゃ変えるような","日々が待つことだけ見てる","こんなにたくさんの人生がある中で","正解は自分で見つけたい","Make my story","大事なことほど伝えるのは","少し怖いし苦手だけれど","分かっていていつも思っていた","僕が唯一僕であるための","なにもかもが心にあって","消えずに僕を作っていた","I know what I have to do now"
        ]
    },
    {
        "name":"ロングホープ・フィリア - Longhope Philia",
        "lyrics":[
            "歩くほどに靴底が汚れてく そんな風に","僕らの魂も磨り減れば影ってしまうよ","そんな時に思い出して 君が諦められない理由を","救ったはずが救われたっけ 握ったつもりが握られた手","遍く旅路に光あれ 強さや弱さでは語れないぜ","立ち向かうその一歩ずつが 君の勇敢さの勝利だった","叫ぶ為に息を吸うように 高く飛ぶ為に助走があって","笑う為に僕らは泣いた それを敗北とは言わない","ロングホープ・フィリア","時を経ては変わってく 街並みも友達も","大抵は離れて分かる 寄る辺なさは瞭然たる感傷","ましてや自分 僕は僕を離れられぬやましさを背負って","だから友よ見届けてくれ 変わったのじゃなく変えたのだ","遍く挫折に光あれ 成功 失敗に意味はないぜ","最終話で笑った奴へ トロフィーとしてのハッピーエンド","願わなきゃ傷つかなかった 望まなきゃ失望もしなかった","それでも手を伸ばすからこその その傷跡を称え給え","ロングホープ・フィリア","諦めて疑って塞いで 期待外れって言われたっけ","でも失くしたことが武器になった それがどん底に咲いた花","遠き友よ 今ではもう蒼い星座 少なからず僕ら生きてる","荷物ならばそれで充分だ","遍く命に光あれ 生きる為に理由はいらないぜ","うなだれても踏み留まった そこをスタートラインと呼ぶんだ","今日の君が笑ったことで 敗北も無駄にはならなかった","故に咲くどん底の花 友よ 末永い希望を","ロングホープ・フィリア"
        ]
    },
    {
        "name":"ポラリス - Polaris",
        "lyrics":[
            "あの日「守る」と決めた","約束はこの胸に","全てを失うことで","今救える命があるのなら","喜んで全部をあげよう","この気持ちが初めての生きがいだ","傷跡はかくさないで","絶望も武器にして","生きると決めたんだよ","精一杯この涙かきわけて","君に全てをあげるから","お願いどうか消えないでくれ","あの日「守る」と決めた","約束はこの胸に","誰かの懸けた命に","今生かされながら戦っている","負けることはもう怖くない","勝ちを諦めるのが嫌なんだ","もう絶対逃げたりはしないから","なりたい自分で挑みたいだけ","しょうもない綺麗事だとしても","君が笑ってくれりゃいいんだ","'強さ'は何かの上に立つため","在るんじゃない","大切なものを抱きしめる そのために","何もかもを失くしても","きっと君を忘れない","精一杯この涙かきわけて","君に全てをあげるから","お願い どうか消えないでくれ","あの日「守る」と決めた","約束はこの胸に","消えそうな希望だとしても行け"
        ]
    },
    {
        "name":"航海の唄 - About a Voyage",
        "lyrics":[
            "手にしたい光がある","君は今 寄る辺も無く","ひとりで岐路に立つ","もう後戻りできぬようにと","今 横切る不安を殺して帰路を断つ","失いがたい光だった","優しい易しい愛だった","それでも 君は行くんだろ","足りないものは足りないままで構わないよ","今から探しにいこう","強さは要らない 何も持って無くていい","信じるそれだけでいい","この先でどんな痛みが襲っても それだけが君を救うだろう","さあ 臆せず 歩き出せ wow wow wow","印は無い一生を'今日'という瞬間に切り分けて","一歩に息を吹き込んでいる","醜さも晒しながら静かにめくりめく日常に","理想に身を焦がす","ねぇ目を閉じて 心を聞いて","見つめた願い今もまだ 歌い続けてる 月の下","立ち向かう足が震えていたって間違いじゃない","迷っても逃げたくはない","選んだ未来は誰も知らない夜を縫い","彷徨う君だけの海","無傷では何も勝ち取れないと知って","動き出した呼吸を捉えたよ","まだ 明日に届かなくても","破れた地図の先を","記し始めた 海の真ん中","正解なんて無いね 分かっていても痛むもの","ねぇ 多くを望んでる? いるわけじゃない","ただ無くせないもの一つ守るために","新しい扉の先 船は進んでく","強さは要らない 何も持って無くていい","信じるそれだけでいい","この先でどんな痛みが襲っても","それだけが君を救うだろう","さあ 心音が震える方角へ 臆せず 歩き出せ wow wow wow"
        ]
    },
    {
        "name":"はじまりの夏",
        "lyrics":[
            "短い影を抜けて","はしゃぐ鳥の群れ","追いかけて追い越して","まるで僕らのよう","夏がきたと告げるように","波は光り空を照らす","なんてことのない日さえ","キラリキラリ輝く","数えきれない約束を","交わした太陽の下","眩しくて見えない明日","まだ はじまりの夏","サドルが熱い日には","立ち漕ぎ自転車","本当は一秒でも早く着きたいから","風がそよぐ丘の上で","二人今日も相変わらず","火照る頬を覚ますように","街を眺めていた","夕立の雲を見つけて","雨宿りの屋根の下","帰れないままでいい","まだこのままでいたい","この夏が終わる頃に","思い出はどれほど","一つずつ光るカケラ 重ねて","数えきれない星を観よう","秘密の基地を作ろう","ゆるやかに流れて","僕らの時間よ","数えきれない約束が","今日も増えますように","眩しくてみえない明日","まだ はじまりの夏","まだ 続きますように","まだ はじまりの夏"
        ]
    },
    {
        "name":"ハマボウの花",
        "lyrics":[
            "ハマボウの花　無邪気に揺れている","賑やかな彩り　いつもの散歩道","君の後ろで　小さな隠れんぼ","すぐ見つけてくれる","そんな気がするから","陽だまりの中で　僕らいつまでも","追いかけっこ　転がって","ビー玉みたいな日々よ","ゆるやかな坂道の先には何があるのかな","例え話を　地図みたいに広げて","宝物の在処　一緒に探してる","木漏れ日のように掴めないもの","追いかけっこ　転がった","ビー玉に写る空よ","全てを閉じ込めて","僕らの夏の思い出を","君と過ごす日は　時計がなぜだか","壊れたみたいに　時が経っていく","ゆるやかな坂道の","先に辿りつくまで","僕らは変わらない","無邪気に遊びまわるんだ","追いかけっこ　転がった","ビー玉に写る景色","全てを閉じ込めて","いつもでも思い出せるように","いつも思い出せるように"
        ]
    },
    {
        "name":"スターマーカー - Starmarker",
        "lyrics":[
            "当たり前が照らす眩しさに","瞼を閉じた君のこと","誰の目にも触れない影に","ひと粒の光をそこに","迷い戸惑い 夢の瞬きに","流れ星が頬を伝っても","拭い去ってくれるくらいの","ひと鳴りの音色を君に","変えられない過去に色を塗っていく","きっと未来七色 片手にパレット","笑ってみせてよ","たったひとつだけ 願ってるんだ いつだって","最低な夜を抜けて","点と点 線で繋ぐ それぞれの星に","灯るライトをオールライト","どれくらい暗い深い真夜中に","潜れば君に出会えるか","同じ分だけの寂しがり","強がりの迷路の中で","右左間違いまた戻って進め","きっと曲がり角で 坂登った先で","見つけてみせるよ","たったひとつでも 構わないさ いつだって","最低な夜を抜けて","目と目 耳と声 繋ぐダンスフロアで","踊ろう さぁ夜が明けるまで","醒めない夢の途中で君が手挙げたなら","ずっとその手掴んで離しはしないぜ","笑ってみせてよ","たったひとつだけ 願ってるんだ いつだって","最低な夜を抜けて","見違い 勘違い 間違いじゃなくって","心から笑えるように","たった一度だけ 一瞬のきらめきだけ","そんなやわな祈りじゃない","段違いに信じたい 飛び越えてもう一回","狭んでく君の視界を 僕らの世界を広く"
        ]
    },
    {
        "name":"Shout Baby",
        "lyrics":[
            "いつもと違う髪のにおい","踊らされてしまう悔しいな","緩んでしまう口元 マフラーにそっと沈めた","いつから私こんな風に","我慢強くなれていたんだろう","子供の頃から泣き虫だって馬鹿にされたのに","内緒にしていてね","なんて残酷な言葉","叫び声霞んでく","ありふれてるはずの未来には遠くて","誰に聞かずとも分かる","あいつの元には届きやしない","どこに辿り着けばいい?","分からなくてただ縋り付いて oh","毎日の不安をかき消すほど","胸を焦がす憧れなど消えない","変わりたい","何でもすぐに後回しに","してしまうような私だから","僅かな繋がりだけでもずっと守りたかった","内緒にしていたら","あってもないようなものだね","忘れてしまえる程","ちっぽけな想いではないよ分かってる?","夜が明ける頃にまた","真面目な姿だけ身に付けて","だってそれしかなかったの","初めてのことに戸惑ってる oh","退屈な時間をかき消すほど","胸を占めるあいつなんて もう もう","こんなもの知りたくなかった","あの時ああすれば良かった","こんなに脆いものだけど","自分を肯定したかった","悪いことをしてるようで","自分が情けなかった","だけど全て初めてで","まだ信じていたかった","誰に聞かずとも分かる","あいつは幸せをくれやしない","それでもあいつがくれたもの","何もなかったわけじゃないから oh","毎日の不安をかき消すほど","ずるい嘘が嬉しくて消えない","変わりたい"
        ]
    },
    {
        "name":"足跡",
        "lyrics":[
            
        ]
    },
    {
        "name":"Merry-Go-Round",
        "lyrics":[
            "Wow wow it's all right","Everything will be all right","Wow wow it's all right","Everybody now we're here","Oh hey brother, listen","Yeah fate can be hardhearted","際限もない夢を見て","誰よりも傷付いた","関係がない事と言って","逃げ出し高みの見物","I couldn't be a shell","そんな風には出来ない","Holding my strength and weakness","さぁここからまた始める","I'm standing by myself","Face the world to grieve no more","The carousel goes up and goes down","The carousel runs around so fast","Your existence sparking more than","No one, no one, no one else","Merry-go-round revolving around","ずっと背中を見て","いつだって憧れて でも近づけない","失って抗って","いつの日かあなたの様に笑いたい","And now it's our round","Oh hey sister, crying?","Yeah sometimes we're losing love","何遍も悔いては泣いて","負けないとつぶやいた","The carousel goes up and goes down","The carousel runs around so fast","Your existence sparking more than","No one, no one, no one else","The carousel goes up and goes down","The carousel runs around so fast","Your existence sparking more than","No one, no one, no one else","Wow wow it's all right","Everything will be all right","Wow wow it's all right","Everything will be all right","Merry-go-round coming around","きっと未来で僕は 戦って 打ち克って","笑顔で泣いてる","いつだって 今だって","立ち上がり あなたの様に守りたい","And now it's our round","and now it's our round","(Go round) and now it's our round"
        ]
    },
    {
        "name":"噓じゃない",
        "lyrics":[
            "息をして触れてきた優しさが","いつの日か 蓄えた優しさになる","一人を越えて 君と繋がれたなら","瞬きの間に 二度とない千を見るよ","誰かが伝う 意味のない と","捨てられた 悲しみに","湛えられた炎を見ろよ","嘘じゃないよ","嘘じゃない","これからの未来は","何処へでも","繋がれる気がしてるの","悪夢の根源に","居た君を いつか必ず","救い出すから","Oh 救い出せるから ah, no, no","擦りきれた心と闇の中へ","今綻んだ関係を辿る途中で","枯れ果てたと感じてた記憶も","枯れちゃいない","そう微かに気づいたのさ","空がほら 広がってく","余計なものも 愛しく","泣けるほどに 痛ましいさ","笑顔を突き立てよう","これからの未来は","何処にでも","繋がれる気がしてるの","悪夢の根源に","居た君を いつか必ず","救い出すから","揺らぎあるものの為に","生きてきたんじゃないし","でもこの振動は","私を確かに呼んでる","嘘じゃない","嘘じゃない","歪みある世界に立っている","心崩れ落ちる音","溢さぬよう","何度も作ったダムも忘れはしないよ","これからの未来は","何処へでも","繋がれる気がしてるの","悪夢の根源に","居た君を いつか必ず","救い出すから","Oh 救い出せるから oh, no, oh"
        ]
    },
    {
        "name":"ALIVE",
        "lyrics":[
            "願った勇敢な選択の 未来を今照らしてく","利己的な感情 ぶつけてあっちゃまだ見えないね","逃げてきた分の距離を埋める ほら旅に出よう","最果てなんて見られなくても","命を燃やして今を生きていくだけだから","願った存在の 証明を声を震わせ続けて","振りかざしてきたから","後悔はいらない 手を取り合って","暗い過去だって 受け止めて進んでいく","示された答え選ぶより 新しい夢を目指すから","ずっと眩しい道を歩いていこう","リスクを秘めた道にだって きっと夢はある","ふたりしかない可能性を ほら見つけよう","最果てよりも 今を見つめて","どんな結末もまだ変えていけるはずだから","誓った存在の 証明をひとりで見てきた空も","無駄じゃないと知ったから","簡単じゃなくていい 手を取り合って","遠い未来だって 受け止めて進んでいく","示された答え選ぶより 眩しい道を歩いていこう","不甲斐なくて泣いた冷たい風の夜","ただ強くなりたいと願った","存在の証明を 声を震わせ続けて","振りかざしてきたから","後悔はいらない 手を取り合って","暗い過去だって 受け止めて進んでいく","示された答え選ぶより 新しい夢を目指すから","ずっと眩しい道を歩いていこう"
        ]
    },
    {
        "name":"花の塔",
        "lyrics":[
            "君が持ってきた漫画","くれた知らない名前のお花","今日はまだ来ないかな?","初めての感情知ってしまった","窓に飾った絵画をなぞってひとりで宇宙を旅して","それだけでいいはずだったのに","君の手を握ってしまったら","孤独を知らないこの街には","もう二度と帰ってくることはできないのでしょう","君が手を差し伸べた 光で影が生まれる","歌って聞かせて この話の続き","連れて行って見たことない星まで","誰の手も声も届かない","高く聳え立った塔の上へ","飛ばすフウセンカズラ","僕は君に笑って欲しいんだ","満たされない穴は惰性の会話や澄ましたポーズで","これまでは埋めてきたけど","退屈な日々を蹴散らして","君と二人でこの街中を泳げたら","それはどれだけ素敵なことでしょう?","出したことないほど大きな声でやっと君に伝わる","歪なくらいがさ きっとちょうどいいね","世界の端と端を結んで","窓に飾った絵画をなぞってひとりで宇宙を旅して","それだけでも不自由ないけど","僕は選んでみたいの","高鳴る心 謎だらけの空を","安全なループを今 書き換えて!","君の手を握ってしまったら","孤独を知らないこの街にはもう二度と","帰ってくることはできないのでしょう","いくらでも迷いながら光も影も見に行こう","歌って聞かせてこの話の続き","連れて行って見たことない星まで","世界の端と端を結んで"
        ]
    },
    {
        "name":"Souvenir",
        "lyrics":[
            "恐らく気付いてしまったみたい","あくびの色した毎日を","丸ごと映画の様に変える","種と仕掛けに出会えた事","仲良くなれない空の下","心はしまって鍵かけて","そんな風にどうにか生きてきた","メロディが重なった","小さくたっていい 街のどんな灯よりも","ちゃんと見つけられる 目印が欲しかった","この目が選んだ景色に ひとつずつリボンかけて","お土産みたいに集めながら続くよ 帰り道","季節が挨拶くれたよ 涙もちょっと拾ったよ","どこから話そう あなたに貰った この帰り道","歩いて歩いて 時々なんか急いで あなたに向かう道を","Whoa, whoa, whoa, whoa-whoa","走って走って いやいややっぱ歩いて あなたに向かう道を","Whoa, whoa, whoa, whoa-whoa","こうなるべくしてなったみたい","通り過ぎるばっかの毎日に","そこにいた証拠を探した","メロディが繋がった","そうしてくれたように 手を振って知らせるよ","迷わないでいいと 言ってくれたように","どこからどんな旅をして 見つけ合う事が出来たの","あなたの昨日も明日も知らないまま 帰り道","土砂降り 一体何回くぐって 笑ってくれたの","月より遠い世界から辿ってきた 帰り道","歩いて歩いて いつの間にか急いで あなたに向かう道を","Whoa, whoa, whoa, whoa-whoa","走って走って 恥ずかしくなって歩いて あなたに向かう道を","Whoa, whoa, whoa, whoa-whoa","Hey","この目が選んだ景色に ひとつずつリボンかけて","お土産みたいに集めながら続くよ 帰り道","季節が挨拶くれたよ 涙もまた拾っちゃったよ","どこから話そう あなたに貰った この帰り道","どこからどんな旅をして 見つけ合う事が出来たの","あなたの昨日と明日が空を飾る 帰り道","この目が選んだ景色に とびきりのリボンかけて","宇宙の果てからだろうと辿っていく 帰り道","歩いて歩いて (歩いて) 転んで平気なふりして (ふりして) あなたに向かう道を","Whoa, whoa, whoa, whoa-whoa","走って走って (走って) 胸いっぱいで歩いて (歩いて)","あなたに向かう道を"
        ]
    },
    {
        "name":"色彩 - Color",
        "lyrics":[
            "じっと機微を見逃さないで","きっと大人はそれらしくするのでかかりきりになるんだ","関心はまだ僕ら","真珠の欠片だって無価値 そこに物語がなければ","からくりの中で廻る僕ら命だ","実は奇跡のような毎日を","当たり前に手を差し伸べあって過ごしている umm","心あたたかであること","笑うほど寂しいことはないでしょう?","落ち込む夜でさえ多彩で気まぐれなように","どの人生も悪くはないだろう","強がる事を知れど今までの","足跡や産まれたことは消えやしない","軽い冗談で傷がついてしまう","柔らかなままでいい そのままでいい","じっと日々を見逃さないで","きっと大人はそれらしくするのでかかりきりになるんだ","関心はまだ僕ら","真珠の欠片だって無価値 そこに物語がなければ","からくりの中で廻る僕ら命だ","あぁ間違っていないね","喜劇ばかりじゃここには立っていないってこと! Ah","気晴らしに今ならどこへだって","僕ら光のように気がつかない","間違ってる涙なんてない","じっと意味を見逃さないで","きっと大人はそれらしくするのでかかりきりになるんだ","関心はまだ僕ら","真珠の欠片だって無価値 そこに物語がなければ","からくりの中で廻る僕ら命だ","じっと機微を見逃さないで","きっと大人はそれらしくするのでかかりきりになるんだ","関心はまだ僕ら","真珠の欠片だって無価値 そこに物語がなければ","からくりの中で廻る僕らは","なりそこないで溢れた!","挿絵のような幸せを求めている ooh","感性は絵の具 混ざり合える","この街で当たり前に今 輝いている!"
        ]
    },
    {
        "name":"ヒミツ恋ゴコロ - secret romance",
        "lyrics":[
            "「彼女になってあげる」","それが台本だとしたら","「好きにさせます」って宣言","心の中だけ","ナイショ","秘密にしてる","胸の内 恋心","妄想しちゃっては","から回ってハマってく","ガラスみたいに","繊細な男心","本気の分だけ","強くなって変わってく","縮まない距離","曖昧な関係","あぁ 笑えない","胸の中を見透かされたい","気づかれたいなんてね","「彼女になってあげる」","それが台本だとしたら","「好きにさせます」って宣言","心の中だけ","「彼氏になってあげる」","言えない僕 Lv1","強くなって君に告白","最高目指そう! ハイ!","努力してんのに","報われない世の中で","悪魔の誘い","揺らぎそうになるんです","弱点 武器に変えるまで磨きます","マイナススタート","伸びしろしかないんです","縮まる距離","届きそうで遠い","あぁ 笑えない","自分信じて仲間信じて","彼女を信じて! OK?","全身全霊をかける","そう覚悟を決めたから","「好きにさせます」って宣言","心の中だけ","不言実行してみせる","簡単じゃつまんないよ","逆境だってもっと楽しめ","最高目指そう! ハイ!","弱い君も知ってる","強がる君も知ってる","全部君だって知ってる","僕に守らせて","「彼女になってあげる」","それが台本だとしたら","「好きにさせたよ」ってお返し","君にぶつけるよ","「彼氏になってあげる」","そんな台本言えるくらい","強くなって君に告白","最高の瞬間に","カッコつけて告白"
        ]
    },
    {
        "name":"キセキ",
        "lyrics":[
            "明日、今日よりも好きになれる","溢れる想いが止まらない","今もこんなに好きでいるのに","言葉に出来ない","君のくれた日々が積み重なり","過ぎ去った日々2人歩いた「軌跡」","僕らの出逢いがもし偶然ならば?","運命ならば?","君に巡り合えた それって「奇跡」","2人 寄り添って歩いて","永久の愛を形にして","いつまでも君の横で","笑っていたくて","アリガトウや Ah","愛してるじゃまだ足りないけど","せめて言わせて 「幸せです」と","いつも君の右の手の平を","ただ僕の左の手の平が","そっと包んでくそれだけで","ただ愛を感じていた","日々の中で 小さな幸せ","見つけ重ね ゆっくり歩いた「軌跡」","僕らの出会いは大きな世界で","小さな出来事","巡り合えた それって「奇跡」","うまく行かない日だって","2人 で居れば晴れだって!","強がりや寂しさも 忘れられるから","僕は君でなら","僕で居れるから!","だからいつも","そばにいてよ 「愛しい君へ」","2人 フザけあった帰り道","それも大切な僕らの日々","「想いよ届け!」と伝えた時に","初めて見せた表情の君","少し間が空いて","君がうなずいて","僕らの心 満たされてく愛で","ぼくらまだ旅の途中で","またこれから先も","何十年続いていけるような未来へ","例えばほら","明日を見失いそうに","僕らなったとしても","2人 寄り添って歩いて","永久の愛を形にして","いつまでも君の横で 笑っていたくて","アリガトウや Ah","愛してるじゃまだ足りないけど","せめて言わせて 「幸せです」と","うまく行かない日だって","2人 で居れば晴れだって!","喜びや悲しみも 全て分け合える","君がいるから 生きていけるから!","だからいつも そばにいてよ 「愛しい君へ」","最後の一秒まで","明日、今日より笑顔になれる","君がいるだけで そう思えるから","何十年 何百年 何千年 時を超えよう","君を愛してる"
        ]
    },
    {
        "name":"光るなら",
        "lyrics":[
            "雨上がりの虹も 凛と咲いた花も 色づき溢れ出す","茜色の空 仰ぐ君に あの日 恋に落ちた","瞬間のドラマチック","フィルムの中の1コマも 消えないよ 心に刻むから","君だよ 君なんだよ 教えてくれた","暗闇も光るなら 星空になる","悲しみを笑顔に もう隠さないで","煌めくどんな星も 君を照らすから","眠りも忘れて迎えた朝日が やたらと突き刺さる","低気圧運ぶ 頭痛だって 忘れる 君に会えば","静寂はロマンティック","紅茶に溶けたシュガーのように 全身に巡るよ 君の声","君だよ 君なんだよ 笑顔をくれた","涙も光るなら 流星になる","傷付いたその手を もう離さないで","願いを込めた空に 明日が来るから","導いてくれた 光は 君だよ つられて僕も 走り出した","知らぬ間に クロスし始めた ほら 今だ ここで 光るなら","君だよ 君なんだよ 教えてくれた 暗闇は終わるから","君だよ 君なんだよ 教えてくれた","暗闇も光るなら 星空になる","悲しみを笑顔に もう隠さないで","煌めくどんな星も 君を照らすから","答えはいつでも 偶然? 必然? いつか選んだ道こそ 運命になる","握りしめたその希望も不安も きっと2人を動かす 光になるから"
        ]
    },
    {
        "name":"オレンジ(四月は君の噓)",
        "lyrics":[
            "小さな肩を並べて歩いた","何でもない事で笑い合い 同じ夢を見つめていた","耳を澄ませば 今でも聞こえる","君の声 オレンジ色に染まる街の中","君がいないと本当に退屈だね","寂しいと言えば笑われてしまうけど","残されたもの 何度も確かめるよ","消えることなく輝いている","雨上がりの空のような 心が晴れるような","君の笑顔を憶えている 思い出して笑顔になる","きっと二人はあの日のまま 無邪気な子供のまま","巡る季節を駆け抜けていく それぞれの明日を見て","一人になれば不安になると","眠りたくない夜は 話し続けていた","君はこれから何を見ていくんだろう","私はここで何を見ていくのだろう","沈む夕焼け オレンジに染まる街に","そっと涙を預けてみる","何億もの光の中 生まれた一つの愛","変わらなくても変わってしまっても 君は君だよ 心配無いよ","いつか二人が大人になって 素敵な人に出会って","かけがえのない家族を連れて この場所で逢えるといいな","雨上がりの空のような 心が晴れるような","君の笑顔を憶えている 思い出して笑顔になる","何億もの光の中 生まれた一つの愛","巡る季節を駆け抜けていく それぞれの明日を見て","それぞれの夢を選んで"
        ]
    },
    {
        "name":"Hero Too",
        "lyrics":[
            "What am I to be?","What is my calling?","I gave up giving up, I'm ready to go","The future's left unseen","It all depends on me","Put it on the line to follow my dream","Yeah","Tried all my life, I've tried to find","Something that makes me hold on and never let go","Oh","Hero too, I am a hero too","My heart is set (my heart is set) and I won't back down","Hero too, strength doesn't make a hero","True heroes (true heroes) stand up for what they believe","So wait and see","So wait and see","What do they think of me?","Who do they think I'll be?","I could not care less, I don't wanna know","Am I doing right?","Am I satisfied?","I wanna live my life like it's meant to be","Yeah","Tried all my life, I've tried to find","Something that makes me hold on and never let go","Oh","Hero too, I am a hero too","My heart is set (my heart is set) and I won't back down","Hero too, strength doesn't make a hero","True heroes (true heroes) stand up for what they believe","So wait and see","People will judge for no reason at all","Yeah they might try","To say your dream's dumb, don't listen","They may look down on me and count me out","I'm going my own way","They may look down on me and count me out","I'm a hero, I've got music","Hero too, I am a hero too","My heart is set and I won't back down","Hero too, strength doesn't make a hero","True heroes stand up for what they believe","Yeah I'll be","Hero too, I am a hero too","My heart is set and I won't back down","Hero too, strength doesn't make a hero","True heroes stand up for what they believe","So wait and see","I have met so many heroes in my life","Gave me the strength and courage to survive","Gave me the power to smile everyday","Now it's my turn to be the one to make you smile"
        ]
    },
    {
        "name":"Be Crazy For Me",
        "lyrics":[
            "Oh yeah, yeah","Be crazy for me","Make me shine on you","You're gonna see me when you hear my music","I'll be there for you","No matter where you go","How do you see me from your point of view","I steal your heart","I'll take you higher","Are you crazy for me?","I'll take you higher","Are you crazy for me?","Let me go my own way","'Cause I believe you","未完成のままじゃイヤなの","Don't let it fade away","I'll make it come true","でもつかむには足りないの","可能性なら無限大","賭けてみて 裏切らない","その思いには応えたい","君の声で bring it to me","Be crazy for me","Make me shine on you","You're gonna see me when you hear my music","I'll be there for you","No matter where you go","How do you see me from your point of view","Oh baby, tell me everything's alright","I hope nobody wastes his time tonight","Make you feel so good","I'll never let you go","If you leave me, I don't forgive you","I steal your heart","I'll take you higher","Are you crazy for me?","I'll take you higher","Are you crazy for me?","I wanna rock with you","We feel the heat beat","時計なんか外しちゃえば","I sing a song for you","Party at it's peak","ユメミ心地にさせたげる","盛り上がんなきゃつまんない","目の前に君がいるの","精一杯ただ伝えたい","このすべてを show you my soul","Be crazy for me","Make me shine on you","You're gonna see me when you hear my music","I'll be there for you","No matter where you go","How do you see me from your point of view","Oh baby, tell me everything's alright","I hope nobody wastes his time tonight","Make you feel so good","I'll never let you go","If you leave me, I don't forgive you","I steal your heart","You're gonna know when I sing with all my heart","You must be crazy for me","I give you my word","My dream is top the chart","You must be crazy for me","You will be my wings, take me to the place","Get together, ride my beat","Let me take this chance to thank you for the dance","I will keep your eyes on me","Be crazy for me","Make me shine on you","You're gonna see me when you hear my music","I'll be there for you","No matter where you go","How do you see me from your point of view","Be crazy for me","Make me shine on you","You're gonna see me when you hear my music","I'll be there for you","No matter where you go","How do you see me from your point of view","Oh baby, tell me everything's alright","I hope nobody wastes his time tonight","Make you feel so good","I'll never let you go","If you leave me, I don't forgive you","I steal your heart","I'll take you higher","Are you crazy for me?","I'll take you higher","Are you crazy for me?"
        ]
    },
    {
        "name":"No.1",
        "lyrics":[
            "他の誰も歩めないこの日々に胸よ 騒げ","揺らいだ世界で 揺るがない答えを 探すより","無限の疑問を 徒らに問い続けて 生きていたい","見えない鎧を 脱ぎ捨てて 頬を打つ風が","自分を守って 手に出来るものに 価値なんかないと言う","突き上げたNo.1が 指さす空の彼方","今よりも高い景色が 見たいから","満たされないカラカラに渇いた心を 燃やして","未来を炙り出せ 幻想を焼き尽くせ","世界でいちばん 言い訳が 下手になることが","回り回って 誰よりも上手く 生きる術なら","足元でNo.1の 朝日が描いた影が","止まらずに前に進めと 叫んでる","他の誰も歩めないこの日々に胸よ 騒げ","不安を焼き尽くせ","誰かが残した名言も 誰かが作った前例も","当てはまらないまま日々が 過ぎてく","まだ言葉に出来ない まだ形にならない","歪な想い抱いて","突き上げたNo.1が 指さす空の彼方","今よりも高い景色が 見たいから","こぼして来た涙と足跡を辿って ここへ","いま君にNo.1の サインがもし見えるなら","この指に止まる仲間を 探してた","満たされないカラカラに渇いた心を 燃やして","未来を炙り出せ 幻想を焼き尽くせ"
        ]
    },
    {
        "name":"祝福",
        "lyrics":[
            "遥か遠くに浮かぶ星を","想い眠りにつく君の","選ぶ未来が望む道が","何処へ続いていても","共に生きるから","ずっと昔の記憶","連れられて来たこの星で君は","願い続けてた","遠くで煌めく景色に","飛び込むことが出来たのなら","一人孤独な世界で","祈り願う","夢を描き","未来を見る","逃げ出すよりも進むことを","君が選んだのなら","誰かが描いたイメージじゃなくて","誰かが選んだステージじゃなくて","僕たちが作っていくストーリー","決して一人にはさせないから","いつかその胸に秘めた","刃が鎖を断ち切るまで","ずっと ah 共に闘うよ","決め付けられた運命","そんなの壊して","僕達は操り人形じゃない","君の世界だ 君の未来だ","どんな物語にでも出来る","逃げる様に 隠れる様に","乗り込んで来たコックピットには","泣き虫な君はもう居ない","いつの間にかこんなに強く","これは君の人生","(誰のものでもない)","それは答えなんて無い","(自分で選ぶ道)","もう呪縛は解いて","定められたフィクションから今","飛び出すんだ","飛び立つんだ ah","誰にも追いつけないスピードで","地面蹴り上げ空を舞う","呪い呪われた未来は","君がその手で変えていくんだ","逃げずに進んだことできっと","掴めるものが沢山あるよ","もっと強くなれる","この星に生まれたこと","この世界で生き続けること","その全てを愛せる様に","目一杯の ah 祝福を君に"
        ]
    },
    {
        "name":"風見鶏を見つけて",
        "lyrics":[
            "雲を追うように 示す風見鶏は","でこぼこ道 案内している","きっと知っていた 岬の向こうには","踏み出してもいい もう時が来たのと","駆け上がる 息は空 鈍色を飛ばして","鮮やかな景色にも 今は君しか見えない","波の音に生まれた風 背中を","押してゆく 君のもとへ 君のもとへ","海の香りも 春を纏っていく","時が経つことを 忘れないように","キラキラと滲みゆく日の光はなぜか","いつもより美しく見える今が愛おしい","波の音も風の声も 通り過ぎ","聴きたいよ 君の側で 君の声を","明日に託せない程 詰まらせた想いで","出口はこの瞬間 開いている","ゆっくりと火照るような心は","一言を背負いながら 向かうよ","波の音に生まれた風の中僕は","今すぐに 君のもとへ 君のもとへ","やっと見つけた 言葉を送るよ"
        ]
    },
    {
        "name":"小さな恋のうた",
        "lyrics":[
            "広い宇宙の数ある一つ","青い地球の広い世界で","小さな恋の思いは届く","小さな島のあなたのもとへ","あなたと出会い 時は流れる","思いを込めた手紙もふえる","いつしか二人互いに響く","時に激しく 時に切なく","響くは遠く 遙か彼方へ","やさしい歌は世界を変える","ほら あなたにとって","大事な人ほど すぐそばにいるの","ただ あなたにだけ届いて欲しい","響け恋の歌","ほら ほら ほら","響け恋の歌","あなたは気づく 二人は歩く","暗い道でも 日々照らす月","握りしめた手 離すことなく","思いは強く 永遠誓う","永遠の淵 きっと僕は言う","思い変わらず同じ言葉を","それでも足りず涙にかわり","喜びになり 言葉にできず ただ抱きしめる","ただ抱きしめる","ほら あなたにとって","大事な人ほど すぐそばにいるの","ただ あなたにだけ届いて欲しい","響け恋の歌","ほら ほら ほら","響け恋の歌","夢ならば覚めないで","夢ならば覚めないで","あなたと過ごした時 永遠の星となる","ほら あなたにとって","大事な人ほど すぐそばにいるの","ただ あなたにだけ届いて欲しい","響け恋の歌","ほら あなたにとって","大事な人ほど すぐそばにいるの","ただ あなたにだけ届いて欲しい","響け恋の歌","ほら ほら ほら","響け恋の歌"
        ]
    },
    {
        "name":"",
        "lyrics":[
            
        ]
    }
]